// fetch-kakao.ps1 로 생성된 파일입니다.
window.DATA_KAKAO = [
    {
        "platform":  "kakao",
        "id":  2589,
        "title":  "대사형 선유",
        "author":  "노경찬 / 박창환",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "액션",
                     "가족"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1207074,
        "episodes":  156,
        "synopsis":  "삼류 낭인 곽노의 손에 거둬진 아이들. 사제관계를 맺고 아이들은 어설프게나마 무공과 보법 수련을 하며 각자의 꿈을 꾼다. 먹고살기 위해 곽노는 늘 자리를 비워야 했고, 아이들 중 맏이인 선유는 사제들을 돌봐야 한다. 그는 대사형大師兄이다.",
        "url":  "https://webtoon.kakao.com/content/%EB%8C%80%EC%82%AC%ED%98%95-%EC%84%A0%EC%9C%A0/2589",
        "thumb":  "thumbs/kakao/2589.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2043,
        "title":  "무지개다리 파수꾼",
        "author":  "이서",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "사이다"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1779064,
        "episodes":  211,
        "synopsis":  "돈과 성공만을 전부로 알던 유명 수의사 이한철. 그는 어느 날 사고 이후, 동물들의 목소리를 들을 수 있게 된다. 그렇게 동물 병원을 찾은 여러 동물들의 이야기를 듣던 어느 날, 길에서 만난 강아지 밍구의 살려달라는 목소리를 듣게 되는데.. 동물의 목소리를 듣는 수의사 이한철, 동물을 사랑하는 수의 테크니션 김나영, 한철의 뒷조사를 하는 동물 뉴스 플랫폼의 기자 이동욱. 그리고 꼬리 달린 웰시코기 밍구와 수많은 동물들의 이야기..!",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%EC%A7%80%EA%B0%9C%EB%8B%A4%EB%A6%AC-%ED%8C%8C%EC%88%98%EA%BE%BC/2043",
        "thumb":  "thumbs/kakao/2043.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2385,
        "title":  "4000년 만에 귀환한 대마도사",
        "author":  "따개비 / 김덕용(REDICE STUDIO) / 낙하산",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "환생"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  719492,
        "episodes":  277,
        "synopsis":  "웨스트로드 아카데미의 열등생, 블레이크 가문의 수치. 괴로운 삶을 이기지 못해 죽음을 선택한 프레이 블레이크의 몸에 새로운 영혼이 깃든다. ​ “뭐야, 이 몸뚱이는? 하나부터 열까지 손 봐야겠군.” ​ 대마도사 루카스 트로우맨. ​ 열등생 프레이 블레이크의 육체로 복수의 기회를 얻다! ​ 4000년의 시간을 넘어 귀환한 대마도사의 화려한 액션이 시작된다!",
        "url":  "https://webtoon.kakao.com/content/4000%EB%85%84-%EB%A7%8C%EC%97%90-%EA%B7%80%ED%99%98%ED%95%9C-%EB%8C%80%EB%A7%88%EB%8F%84%EC%82%AC/2385",
        "thumb":  "thumbs/kakao/2385.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2473,
        "title":  "이번 생은 가주가 되겠습니다",
        "author":  "ANTSTUDIO / 몬(ANTSTUDIO) / 김로아",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  2727546,
        "episodes":  237,
        "synopsis":  "“…한번 해 보자. 내가 가주가 되는 거야.” 제국에서 제일가는 가문, 롬바르디의 사생아로 환생한 피렌티아. 게다가 이 가문은 막대한 부는 물론 외교와 문화까지 통달한 말그대로 제국의 역사 자체! 금수저 오브 금수저 인생 당첨! 앞으로는 탄탄대로일 거라 생각했는데…. 아버지는 돌아가시고, 친척들은 문전박대, 거기다 그 잘나가던 가문까지 쫄딱 망해 버릴 줄이야!! 분통을 터트리며 술을 조금(?) 많이 마시며 돌아가는 길, 마차에 치여버리기까지! “이건 해도 해도 너무하잖아….” 하지만 원망도 잠시, 눈을 뜨니 일곱 살로 돌아왔다?! 사랑하는 아버지를 다시 보는 것도 믿기지 않는데, 내가 아버지와 가문을 살릴 수도 있다고? 거기다 회귀 전 가문의 원수, 2황자가 대형견마냥 졸졸 쫓아다니기까지?! 좋아, 이렇게 된 거 2황자도 가문도 다 내 거다! 환생에 회귀까지, 인생 3회차 피렌티아의 가주되기 프로젝트!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%EB%B2%88-%EC%83%9D%EC%9D%80-%EA%B0%80%EC%A3%BC%EA%B0%80-%EB%90%98%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/2473",
        "thumb":  "thumbs/kakao/2473.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3345,
        "title":  "교룡의 주인",
        "author":  " 박래모 / 은소로",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "시대물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  21084,
        "episodes":  51,
        "synopsis":  "심장에 여의주를 품은 왕이 용과 함께 다스리는 곳, 예락. 그리고 세자에게 자신의 심장을 바쳐야 하는 왕족, ‘마니’. 이번 대의 ‘마니’ 유리서란은 맹약식 날 자신의 교룡에게 세 번의 명령만 내리고 자유를 주겠다는 약속을 한다. 그럼에도 다들 그녀를 외면하는 가운데, 유일하게 나선 단 한 명의 교룡. “이름이 무엇이냐?” “여울입니다.” “내 교룡(蛟龍)이 된 것을 후회하지 않도록 해 주마.” 약속대로 궁 밖의 세상으로 떠나려는 여울에게 서란은 서간을 보내 달라는 첫 번째 명령을 내린다. 그리고 11년 후, 마니식을 앞두고 돌아온 여울에게 내린 두 번째 명령. “내게 바다를 보여 줘.” 그렇게 그녀의 일생 중 가장 긴 여행이 시작되었다. 그 여행의 끝에서 그녀가 내릴 마지막 명령은 과연 무엇일까? --------------------------------------------------------- \u003c본 저작물은 문화포털에서 제공한 전통문양을 활용했습니다\u003e",
        "url":  "https://webtoon.kakao.com/content/%EA%B5%90%EB%A3%A1%EC%9D%98-%EC%A3%BC%EC%9D%B8/3345",
        "thumb":  "thumbs/kakao/3345.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2901,
        "title":  "후작가의 역대급 막내아들",
        "author":  "케이 / 넉울히",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  393096,
        "episodes":  181,
        "synopsis":  "명망있는 후작가의 막내아들 잭 발란티에. 남들 보다 못한 가족들 사이에서 유일하게 의지했던 건 누나 뿐! 가문 따위야 멸문을 하든 말든 미련이 없었지만, 누나의 죽음이 헛된 희생인 걸 알게 된 후, 오로지 복수만을 위한 검귀가 되었다. 마침내 서대륙을 지배하는 돌칸 제국을 무너뜨리고, 시산혈해 위의 괴물이 되었을 땐, 다가온 죽음을 겸허히 받아 들였다. 그런데! 14살, 과거로 돌아왔다! 그래, 이건 후회뿐이던 과거를 바로 잡을 기회다. 이번 생엔 두 번 다시 내 사람들을 잃지 않겠다! 후작가의 역대급 막내아들의 통쾌한 회귀 스토리가 시작된다!!",
        "url":  "https://webtoon.kakao.com/content/%ED%9B%84%EC%9E%91%EA%B0%80%EC%9D%98-%EC%97%AD%EB%8C%80%EA%B8%89-%EB%A7%89%EB%82%B4%EC%95%84%EB%93%A4/2901",
        "thumb":  "thumbs/kakao/2901.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3327,
        "title":  "은행의 공녀님",
        "author":  "송송 / 퍄프리카가루 / 세사외",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  16300,
        "episodes":  27,
        "synopsis":  "사교계의 꽃이자 요정의 현신이라 불리던 유일한 공녀 아드리아나. 사랑하는 남자를 만나 행복한 삶을 꿈꿨던 그녀는 음모에 휘말려 가족을 잃고 남편의 불륜 상대에 의해 비참한 죽음을 맞는다. 드디어 이 고통이 끝났다는 해방감이 무색하게 눈을 뜬 그녀는 8년 전의 과거로 돌아와 있었다! “그 비참한 삶을 또다시 반복할 수는 없어!” 가문을 둘러싼 음모를 밝히기 위해 정체를 숨기고 가문 소유의 은행으로 숨어 들어가는 아드리아나! 겨우 들어간 은행은 다 무너져 가는 분점이었고, 손님은 지지리도 없다. 게다가 은행의 호위는 과거에 인연이 있었던 수상한 소드마스터라니? 과연 아드리아나는 이번 삶에선 행복하게 살 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%80%ED%96%89%EC%9D%98-%EA%B3%B5%EB%85%80%EB%8B%98/3327",
        "thumb":  "thumbs/kakao/3327.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3293,
        "title":  "흑막은 매일 밤 나를 찾아온다",
        "author":  "우주연 / 꿀망 / 이여래",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "시대물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  23100,
        "episodes":  68,
        "synopsis":  "수도 엘바크에는 한옥풍으로 건축된 13층짜리 호텔이 있다. 나는 호텔 미드나잇 블루의 마스터 루비. ……그리고 흑막공에게 살해당하는 여관 주인1. ‘그게 나일지도 몰라!’ 이곳은 \u003c기어라, 그리고 내 열망을 삼켜라\u003e, 그런 제목을 가진 BL 웹소설의 세계. “죽을 수 없어. 벽에 똥칠할 때까지 살 거야.” 하지만 쉽지가 않다. 반란군의 수장인 흑막공이 내 호텔에서 반역을 도모하고 있었다. * “원하는 걸 말씀해주세요. 내가 당신의 손에 쥐여드릴 겁니다.” “무엇이든?” “무엇이든. 나의 마스터 루비.” 반란군의 수장, 흑막공 엘리고스. 난 그에게 원하는 게 있었다. “엘리고스. 반란을 멈춰요. 당신은 황제가 될 수 없어요.” “대신 나도 원하는 게 있어요.” 내 허리에 팔을 두른 엘리고스가 천천히 고개를 숙이고, 서로의 숨결은 가까이에서 느껴졌다. 아래쪽 입술을 그의 단단한 손가락이 아찔하게 문질렀다. 붉어진 눈시울로 엘리고스를 바라보는 그 순간, 허리에 있던 그의 팔에 힘이 들어갔다. 순식간에 침대에 나를 눕힌 엘리고스가 아름다운 미소를 지었다. “루비. 오늘 밤에 당신이 나를 가졌으면 해요.”",
        "url":  "https://webtoon.kakao.com/content/%ED%9D%91%EB%A7%89%EC%9D%80-%EB%A7%A4%EC%9D%BC-%EB%B0%A4-%EB%82%98%EB%A5%BC-%EC%B0%BE%EC%95%84%EC%98%A8%EB%8B%A4/3293",
        "thumb":  "thumbs/kakao/3293.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2981,
        "title":  "만 년 만에 귀환한 플레이어",
        "author":  "손민섭 / 빈 / 나비계곡",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  536430,
        "episodes":  162,
        "synopsis":  "어느 날, 갑작스럽게 지옥으로 떨어졌다. 가진 것은 살고 싶다는 갈망과 포식의 권능 뿐. 일천의 지옥부터 구천의 지옥까지. 수만, 수십만의 악마를 잡아먹었고. 마침내 일곱 대공까지 그 앞에 무릎을 꿇었다. \"어째서 돌아가려고 하십니까? 왕께서는 이미 지옥의 모든 것을 가지고 계시지 않습니까.\" \"가지긴 뭘 다 가져.\" 먹을 것도, 즐길 것도 없다! 지옥에 있는 거라고는 황량한 대지와 끔찍한 악마 뿐! \"난 돌아갈 거야.\" 만 년이라는 아득한 시간 만에 그가 지구로 귀환한다. 그러나.. 지구는 자신이 그동안 알던 지구가 아니었다.",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%8C-%EB%85%84-%EB%A7%8C%EC%97%90-%EA%B7%80%ED%99%98%ED%95%9C-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4/2981",
        "thumb":  "thumbs/kakao/2981.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2745,
        "title":  "세이렌: 악당과 계약 가족이 되었다",
        "author":  "생얌 / 포야 / 설이수",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1859299,
        "episodes":  181,
        "synopsis":  "아리아는 계약 결혼을 제안했다. 그것도, 악마에게 영혼을 팔았다는 발렌타인의 대공자에게. 자신을 지키고, 그를 지키기 위해서. [나와 결혼해.] 아리아는 단풍잎 같은 손으로 쪽지와 함께 혼인 서약서를 내밀었다. [계약 결혼이니까 10년 뒤에 이혼…….] 그러자 어린 대공자는 쓰고 있던 쪽지를 빼앗아 쫙쫙 찢으며 말했다. “그래서, 도장은 어디에 찍으면 되지?” “크면 이혼해주겠다고 했잖아.” 어느새 훌쩍 자란 악마 대공이, 그녀의 머리카락 위에 경건하게 입을 맞추며 말했다. “어른이 되었으니 어른의 계약을 해야지.”",
        "url":  "https://webtoon.kakao.com/content/%EC%84%B8%EC%9D%B4%EB%A0%8C-%EC%95%85%EB%8B%B9%EA%B3%BC-%EA%B3%84%EC%95%BD-%EA%B0%80%EC%A1%B1%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/2745",
        "thumb":  "thumbs/kakao/2745.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3067,
        "title":  "남편은 됐고, 돈이나 벌렵니다",
        "author":  "몰코 / 주해온",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  734174,
        "episodes":  132,
        "synopsis":  "여친 있는 남자의 아내가 되어 버렸다. 음, 건드리지 말아야겠지? “그럼 넌 바닥에서 자.” “뭐?” 싫은 눈치다. 그래, 바닥은 딱딱하지. 그렇다면 어쩔 수 없다. “손만 잡고 잘게. 누나 믿지?” 그런데 어쩌다 남편과 첫날밤에 침대를 부숴 버린 걸까……. * 황제의 눈밖에 나 유폐당한 황녀, 아리스티네. 사실 그녀는 미래와 현재, 과거를 모두 볼 수 있는 \u003c제왕안\u003e의 소유자였다. 정략혼의 희생양이 된 그녀는 괴물 같은 야만인과 맺어지는데……. “가장 귀한 것을 내 신부님께 드려야지.” 괴물이라던 예비 남편님이 지나치게 멀쩡하다. 하지만 이 떡은 남의 떡. ‘돈이나 벌어야지.’ 자고로 황금 보기를 내 것같이 하라고 했다. \u003c남편은 됐고, 돈이나 벌겠습니다.\u003e 과연 그녀는 돈방석에 앉아 자유롭게 사는 꿈을 이룰 수 있을까? 아니면 두 마리의 토끼를 동시에 잡게 될까?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%ED%8E%B8%EC%9D%80-%EB%90%90%EA%B3%A0-%EB%8F%88%EC%9D%B4%EB%82%98-%EB%B2%8C%EB%A0%B5%EB%8B%88%EB%8B%A4/3067",
        "thumb":  "thumbs/kakao/3067.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2477,
        "title":  "레벨업 못하는 플레이어",
        "author":  "앵무새 / 스튜디오 크힛 / 가빈지",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "서스펜스",
                     "액션",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  669363,
        "episodes":  246,
        "synopsis":  "18세의 나이에 \u0027플레이어\u0027로 각성한 김기규. \u0027탑\u0027을 오르고 \u0027게이트\u0027를 닫으며 인생이 탄탄대로일 줄 알았는데... 튜토리얼을 아무리 클리어해도 레벨1. 1일 1고블린을 해도 레벨1. 5년이 지나도 레벨1. \"누가 알았겠냐고, 이런 플레이어가 있는지.\" 그 누구도 몰랐다. 탑을 뒤흔들 레벨1의 역대급 반전 능력을!",
        "url":  "https://webtoon.kakao.com/content/%EB%A0%88%EB%B2%A8%EC%97%85-%EB%AA%BB%ED%95%98%EB%8A%94-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4/2477",
        "thumb":  "thumbs/kakao/2477.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2592,
        "title":  "사장님의 특별지시",
        "author":  "박한나 / 지나",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  207711,
        "episodes":  110,
        "synopsis":  "화장품업계 신흥강자 G 코스메틱 사장 최정우. 뛰어난 업무 처리 능력과 미모를 가진 그녀의 비서, 신수현. 어느 날, 난데없이 사장의 특별한 지시가 떨어졌다. “신 비서, 나랑 결혼해줘.” 복사해줘, 자료 정리해줘, 일정 체크해줘, 처럼 여상하게 내려온 상사의 지시. 밤마다 사장에게 보내지 못한 사직레터를 새로 쓰고 또 쓰며 모으던 우리의 조신남 수현은 이제 사표를 낼 때가 되었다고 생각하지만… 이 결혼, 조건이 너무 끝내주잖아?!! 두 사람의 오피스\u0026신혼살이 예측불허 연애담!",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EC%9E%A5%EB%8B%98%EC%9D%98-%ED%8A%B9%EB%B3%84%EC%A7%80%EC%8B%9C/2592",
        "thumb":  "thumbs/kakao/2592.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2329,
        "title":  "환골탈태",
        "author":  "마고(mago)",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  782562,
        "episodes":  282,
        "synopsis":  "부드러운 살가죽, 짧고 까칠한 털, 작고 조그만 발.... 이 해괴하고 귀여운 생물체는 대체 무엇?! 해골(스켈레톤)은 독립하면서 아기 고양이를 기르기로 한다. 드디어 이사 날에 인간계 대행 서비스를 이용해 받은 아기 고양이! 그런데 몸에 털도 별로 없고... 아기 고양이가 원래 이렇게 생겼었나? 인간계 대행 서비스 센터는 연결이 되지 않고, 졸지에 돌연변이 아기 고양이를 떠맡은 해골! 설상가상 아기 고양이의 울음소리에 옆집에서 항의가 쏟아지는데.... 아기 고양이... 키울 수 있을까?! 마계에서 벌어지는 해골과 악마 아담, 서큐버스 릴리의 좌충우돌 아기 고양이 육아 대작전이 시작합니다!",
        "url":  "https://webtoon.kakao.com/content/%ED%99%98%EA%B3%A8%ED%83%88%ED%83%9C/2329",
        "thumb":  "thumbs/kakao/2329.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2785,
        "title":  "패왕의 별",
        "author":  "위드칸 / 강호풍",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "서스펜스",
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  215968,
        "episodes":  122,
        "synopsis":  "강렬하고 붉은 패왕의 별이 떴다! 그 별의 정기를 받고 태어난 아이는 자라나 패왕이 되고 천하(天下)를 지배하게 된다는 전설의 별! 미천한 자리에서 가장 높은 곳에 오르려는 자, 천류영! “내 그릇의 크기는... 나도 몰라.” “아직까지 그릇을 채울 만큼 담아본 적이 없거든.” 거침없는 전진으로 패왕을 소유하려는 자, 백운회! “어차피 내가 갈 곳은 무림밖에 없다.” “기왕이면 패왕이 되어 보는 것도 나쁘지는 않겠군.” 아름다움과 강함을 지닌 독보적인 여고수, 독고설! “패왕성의 주인이 반드시 남자라는 법은 없지.” “그러니 나도 가능성이 있어.” 의문어린 과거와 무공의 깊이를 알 수 없는 자, 풍운! “아무도 모른다.” “내 몸 속에 감춰진 강력한 무공을.” 하나의 패왕(覇王)! 하나의 자리를 놓고 벌이는 치열한 야망과 사랑 그리고 긴박하게 펼쳐지는 수많은 지략과 배신 과연 붉은 패왕성의 주인은 누가 될 것인가? 천하를 격동시키는 그들의 이야기가 이제 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%ED%8C%A8%EC%99%95%EC%9D%98-%EB%B3%84/2785",
        "thumb":  "thumbs/kakao/2785.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3236,
        "title":  "마왕의 아이로 살아남는 법",
        "author":  "야옹짹 / kwvh / 이현성",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  183606,
        "episodes":  148,
        "synopsis":  "세상이 멸망했다. 또다시. 천 번에 가까운 회귀를 거듭하며 세계 멸망을 막아 보고자 아무리 용을 써도, 나는 결코 결말을 바꿀 수 없었다. 이제는 지친다. 회귀도 지긋지긋하다. 이번에는 몇 살로 회귀할까. 회귀 따위, 다시는 하고 싶지 않은데. “으다앙.” 잠깐! 뭐야, 이 목소리는! 뭐야, 이 단풍잎처럼 작은 손은! “누가 이런 갓난아기를 갖다 버린 거야?” 이번 생은 갓난아기로 회귀해 버렸다! 그것도 세계를 수천 번 멸망시키고 있는 장본인인, 루카스의 저택 앞에서! 갓난아기라니! 팔도, 목도 제대로 못 가누는 갓난아기라니! 아니지, 잠시 진정하고 생각해 보자. 이번 생이야말로 루카스 곁을 밀착 감시하면서 세계 멸망을 막을 수 있는 엄청난 기회일지도 모른다. 날 경계하고 긴장해라, 루카스. 이번엔 네놈이 이 세계를 멸망시키지 못하도록 할 테니까! 나는 소리를 높여 악랄하게 깔깔 웃었다. 아하하하하. 아하하하하! “까르르르.” “어머나. 우리 아기님은 웃음소리도 귀여우시네.” 젠장!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EC%99%95%EC%9D%98-%EC%95%84%EC%9D%B4%EB%A1%9C-%EC%82%B4%EC%95%84%EB%82%A8%EB%8A%94-%EB%B2%95/3236",
        "thumb":  "thumbs/kakao/3236.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2341,
        "title":  "묵향 다크레이디",
        "author":  "이재헌 / 구깃 / 전동조",
        "genres":  [
                       "FANTASY",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "학원물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1314191,
        "episodes":  301,
        "synopsis":  "마교의 교주로서 극강의 무공을 자랑하던 묵향은 적들(혈교)에 의해 생전 처음 보는 생소한 이세계(판타지 세계)로 떨어지게 된다. 그곳에서 엘프, 마법사, 기사, 드래곤 등 새로운 존재들과 만나며... 무림 최고수 묵향이 원래 자신의 세상(무림)으로 돌아가기 위해 긴 모험을 떠나게 된다는 스토리. 한국의 무협소설과 판타지 문학을 사랑하는 수많은 독자들이 기다려왔던 초대형 이벤트― 웹툰계를 뒤흔들 다시없을 프로젝트가 시작된다! 1999년부터 시작된 전설, 누계부수 300만부... 무협소설과 판타지문학을 접목시킨 기념비적인 장르소설인 [묵향]이 드디어 만화화!! 한국 무협판타지의 한 획을 그었던 전동조 작가의 메가히트 장르소설 [묵향]을 만화화! 만화의 내용은 원작의 2부격인 [다크레이디] 편에서부터 시작한다.",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B5%ED%96%A5-%EB%8B%A4%ED%81%AC%EB%A0%88%EC%9D%B4%EB%94%94/2341",
        "thumb":  "thumbs/kakao/2341.jpg"
    },
    {
        "platform":  "kakao",
        "id":  1768,
        "title":  "타원을 그리는 법",
        "author":  "섬멍",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "GL"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  457609,
        "episodes":  253,
        "synopsis":  "오합지졸들과 함께 회사의 비밀 프로젝트를 밝혀내고 연인을 과거에서 구출하라! 제약회사에 이직하게 된 광고쟁이 유주하는 자신의 이직에 연인의 과거가 얽힌 계략이 숨겨져있음을 알게 된다. 참하고 조신한 줄로만 알았던 애인 민성이 사실은 천재해커였단 사실과 이를 노리고 접근하는 서로 다른 사람들로 인해 유주하의 일상은 혼돈해진다. 분명한 것은 이 모든 게 회사의 비밀 프로젝트와 관련 있다는 사실 연인의 과거를 쥔 회사의 높으신 분들에 맞서 유주하는 자신을 돕겠다는 정체불명의 콤비와 손을 잡고 마는데...",
        "url":  "https://webtoon.kakao.com/content/%ED%83%80%EC%9B%90%EC%9D%84-%EA%B7%B8%EB%A6%AC%EB%8A%94-%EB%B2%95/1768",
        "thumb":  "thumbs/kakao/1768.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2727,
        "title":  "뽑기로 강해진 SSS급 헌터",
        "author":  "개작가 / 윤석준 / 삼편잡가",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "헌터물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  158886,
        "episodes":  139,
        "synopsis":  "전 재산을 쏟아부어 헌터로 각성했는데… 전투형 스킬 하나 없는 소통, 인내, 게임 탤런트뿐이라고? 헌터 사무소 영업직 인생은 이제 그만 살고 싶다고...! 간절히 바라면 이루어지는가! 인생 최악의 날, 우주로부터 최강의 스킬을 얻었다! 클래스를 뒤집는 운빨 갓겜이 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%EB%BD%91%EA%B8%B0%EB%A1%9C-%EA%B0%95%ED%95%B4%EC%A7%84-SSS%EA%B8%89-%ED%97%8C%ED%84%B0/2727",
        "thumb":  "thumbs/kakao/2727.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2467,
        "title":  "튜토리얼이 너무 어렵다",
        "author":  "이마에 다이키 / gandara",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "자극적인",
                     "서스펜스",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  382997,
        "episodes":  292,
        "synopsis":  "우연히 튜토리얼의 세계로 들어가게 된 전직 프로게이머 이호재. 튜토리얼에서 살아남기 위해서 처절한 노력을 하는 주인공은 주어진 미션을 클리어 해나가면서 튜토리얼의 비밀을 알게되는데... 튜토리얼을 넘어서 적극적으로 자신의 삶과 세계를 변화시켜 나가는 성장물.",
        "url":  "https://webtoon.kakao.com/content/%ED%8A%9C%ED%86%A0%EB%A6%AC%EC%96%BC%EC%9D%B4-%EB%84%88%EB%AC%B4-%EC%96%B4%EB%A0%B5%EB%8B%A4/2467",
        "thumb":  "thumbs/kakao/2467.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3138,
        "title":  "아기 다람쥐가 다 잘해요",
        "author":  "혹등고래 / 한소영 / 군청주단",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "인외존재"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  430626,
        "episodes":  148,
        "synopsis":  "사자 가문에서 태어난 유약한 다람쥐 수인 베아티. 그 탓에 수도 이모집에서 구박데기로 살다 유일한 친구이자 약혼자인 2황자에게 꿈을 이루기 위해 떠나겠다고 말한 순간, \u0027리테르 너 이 나쁜 새끼…!\u0027 그놈의 독니에 죽었다. 다시 눈을 떴더니 2왕자와 엮이기 전의 어린 시절. 이럴 때 필요한 건 뭐? 스피드. 바로 몸만 빼내 친부 사자공의 영지로 튀었다. 비록 환영받진 못하겠지만 그래도 앞으로 발견될 이 엄청난 비법을 가져가 준다면, 내쫓지는 않을 거…… \"어서 오십시오, 아가씨!\" \"세상에! 언제 이렇게 자라셔서….\" \"아가씨가 저 앙증맞은 두 발로 걸으신다!\" ……응? 왜 이렇게 환영하지? 저거 설마 내 동상이야?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EA%B8%B0-%EB%8B%A4%EB%9E%8C%EC%A5%90%EA%B0%80-%EB%8B%A4-%EC%9E%98%ED%95%B4%EC%9A%94/3138",
        "thumb":  "thumbs/kakao/3138.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2769,
        "title":  "남주를 주웠더니 남편이 생겨버렸다",
        "author":  "마리씨 / 서촌 / 초암",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  272534,
        "episodes":  69,
        "synopsis":  "허영심에 가득 찬 웨르아젤 프로시에 그것이 내 별명이었다. 정확히 말하자면 내가 빙의하기 전 웨르아젤의 별명. 웨르아젤 진 빚을 수습하기 위해 백방으로 돈을 구할 방법을 찾던 도중! 공작가에서 잃어버린 아이를 찾는다는 전단지를 발견했다. 사례금은 빚을 청산하고도 펑펑 쓸 수 있는 돈. 냉큼 원작 남주인 아이를 주워 공작 가에 데리고 왔는데… “이 아이가 라펠리온이라는 걸 어떻게 확신합니까.” 공작이 나를 사기꾼으로 취급하는 것으로 모자라, “한 달 동안 이 저택에서 함께 지내시죠.” 당장 사기가 아니라는 증명을 할 수 없으니 한 달 동안 같이 지내잔다. 그런데! “결혼하죠. 딱 1년 동안만 계약 결혼을 해주면 사례금의 10배를 얹어 주죠.” 이제는 나한테 결혼까지 하잰다. “여보라고 부르면 될까요?” 일 년 동안만 결혼한다면 사례금의 열배를 준다는데 당연히 승낙해야지! 그렇게 시작된 일 년 동안의 계약 결혼. 그런데 왜 자꾸 눈빛이 낯뜨겁게 변하는 건데? 왜 자꾸 밤마다 찾아오는 건데?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EB%A5%BC-%EC%A3%BC%EC%9B%A0%EB%8D%94%EB%8B%88-%EB%82%A8%ED%8E%B8%EC%9D%B4-%EC%83%9D%EA%B2%A8%EB%B2%84%EB%A0%B8%EB%8B%A4/2769",
        "thumb":  "thumbs/kakao/2769.jpg"
    },
    {
        "platform":  "kakao",
        "id":  1392,
        "title":  "아도니스",
        "author":  "와파 / 결정 / 혜돌이",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  205899,
        "episodes":  323,
        "synopsis":  "자신과 누구보다 닮았던 자, 그래서 서로에게만 집중했고 광적으로 집착했다. 다만 한쪽은 상대의 온기를, 한쪽은 완전히 꺾기를 원한 아르하드와 이아나. 주인공 이아나는 적국의 황제가 된 아르하드와의 싸움에서 삶을 미련 없이 끝내지만, 영문도 모른 채, 다시 되살아나 자신이 살아왔던 삶을 반복하게 된다. 전생에서 파국을 맞이하게 된 두 사람은, 새로운 생에서도 또다시 만나게 되고, 비극을 반복하게 되는 것일까….",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EB%8F%84%EB%8B%88%EC%8A%A4/1392",
        "thumb":  "thumbs/kakao/1392.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3070,
        "title":  "뱀파이어의 아들들",
        "author":  "아가",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  77386,
        "episodes":  66,
        "synopsis":  "인간들과 함께 살아가는 뱀파이어 가족. 흡혈 욕망에서 자유로워지는 방법은 바로 진정한 사랑♡♡♡ 아들1. 차지성 우등생-명문대-대기업 코스를 걸어온 엄친아. 오래 사귄 여친과 사내 비밀연애 중. 아들2. 차유성 잘나가는 쇼핑몰 사장 겸 모델. 3개월마다 여친이 바뀌는 바람둥이. 아들3. 차혜성 세상에서 게임이 제일 좋은 막내. 뱀파이어 피를 가장 진하게 물려받은 탓에 홈스쿨링 중. 사랑을 믿지만 현실에 부딪치는 지성. 사랑을 믿지 않지만 외로움은 싫은 유성. 사랑을 알지 못하는 천방지축 혜성. \u003c뱀파이어의 아들들\u003e은 인간들 사이에서 행복해질 수 있을 것인가!!",
        "url":  "https://webtoon.kakao.com/content/%EB%B1%80%ED%8C%8C%EC%9D%B4%EC%96%B4%EC%9D%98-%EC%95%84%EB%93%A4%EB%93%A4/3070",
        "thumb":  "thumbs/kakao/3070.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2658,
        "title":  "책 먹는 마법사",
        "author":  "크루 이스트우드 / 메켄로",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  117546,
        "episodes":  114,
        "synopsis":  "명석한 두뇌와는 다르게 재능이 없어 3년 동안 아카데미를 졸업하지 못하던 낙제생 \u0027테오도르 밀러\u0027. 우연한 계기로 탐식의 마도서 \u0027글러트니\u0027가 왼손에 깃들게 되고 테오도르는 책을 먹으면 그 힘을 사용자에게 축적시키는 글러트니의 능력을 이용해 누구보다 빠르게 성장하기 시작한다.",
        "url":  "https://webtoon.kakao.com/content/%EC%B1%85-%EB%A8%B9%EB%8A%94-%EB%A7%88%EB%B2%95%EC%82%AC/2658",
        "thumb":  "thumbs/kakao/2658.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3186,
        "title":  "오늘도 램프를 주웠다",
        "author":  "와이낫미프로덕션 / 시키 / 신조",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "미스터리",
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13574,
        "episodes":  45,
        "synopsis":  "태어날 때부터 천애 고아에 청두잔퇴(靑頭殘腿)였던 주인공 곽청은 어렸을 적 소아마비를 앓았고 한 쪽 다리는 장애를 안고 있었다. 그 불편한 몸으로 온갖 무시를 당하면서도 생계를 위해 서역에서 돌아오는 상인들을 상대로 전병을 팔았는데, 어느 날 집으로 돌아오던 길에 우연히 유등(油燈)을 하나 줍는다. 내다 팔면 돈이 되겠다 싶어 몇 번 문질렀는데... \"세 개의 소원을 들어주겠다, 주인님아.\" 소원을 들어주는 램프의 요정이 나타났다. \"정말로 어떤 소원이라도 전부 다 들어준다고?\" 곽청의 첫 번째 소원은 돈. 단순히 돈만이 아닌 은자, 금자, 비단, 보석 등의 막대한 부를 얻는 것. 두 번째 소원은 큰 신장에 탄탄한 근육과 골격, 그리고 잘생기고 강한 모습으로 바뀌는 것. 그리고 마지막 세 번째 소원은... \"날 회귀(回歸) 시켜줘, 너를 만나기 전으로\" 그렇게 곽청의 무한한 회귀 여행이 시작된다! #오늘도 난 램프를 주웠다.",
        "url":  "https://webtoon.kakao.com/content/%EC%98%A4%EB%8A%98%EB%8F%84-%EB%9E%A8%ED%94%84%EB%A5%BC-%EC%A3%BC%EC%9B%A0%EB%8B%A4/3186",
        "thumb":  "thumbs/kakao/3186.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3168,
        "title":  "예쁜 애 옆에 예쁜 애",
        "author":  "Ruda / 쵸디 / 은솔림",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13405,
        "episodes":  50,
        "synopsis":  "소설 ‘달의 소녀가 남겨준 사랑’ 속 악녀 로제타 클리프에 빙의한 홍장미. 그녀는 서브녀인 클라릿사를 학대하다 결국 클라리사의 오빠인 테런에게 죽음을 맞이하는 운명을 가지게 된다. 구 홍장미, 현 로제타는 자신의 예정된 죽음을 벗어나기 위해 인생을 개척하려 하지만... 뭐? 클라리사가 직전 나를 부른다고? 심지어 오빠는 나보고 계약 결혼까지 하자고 말하네? 개척과 운명, 그 사이 어딘가를 헤매는 로제타는 오늘도 고생 속에 살아간다.",
        "url":  "https://webtoon.kakao.com/content/%EC%98%88%EC%81%9C-%EC%95%A0-%EC%98%86%EC%97%90-%EC%98%88%EC%81%9C-%EC%95%A0/3168",
        "thumb":  "thumbs/kakao/3168.jpg"
    },
    {
        "platform":  "kakao",
        "id":  927,
        "title":  "밤의 베란다",
        "author":  "이제",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "자극적인",
                     "눈물샘자극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  700083,
        "episodes":  147,
        "synopsis":  "너도 나처럼 끊임없이 절망하고 괴로워했으면 좋겠어 날 이해할 수 있게..",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%A4%EC%9D%98-%EB%B2%A0%EB%9E%80%EB%8B%A4/927",
        "thumb":  "thumbs/kakao/927.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4447,
        "title":  "남의 남자",
        "author":  "낭토",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "설렘폭발",
                     "고자극로맨스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  193142,
        "episodes":  74,
        "synopsis":  "누가 봐도 완벽한 남자친구 김진홍과 결혼하여 남부럽지 않은 가정을 꾸리는 것이 인생의 목표인 정은애. 자신의 외로움을 채워주지 못하는 남자친구에게 지쳐가던 그녀는 무심한 듯 섬세한 사수, 이재원이 유부남임을 알면서도 호감을 느끼게 되고 그를 갖기 위해 자신의 도덕적 신념을 의식적으로, 혹은 무의식적으로 하나씩 깨부수어 가기 시작하는데…",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%9D%98-%EB%82%A8%EC%9E%90/4447",
        "thumb":  "thumbs/kakao/4447.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4967,
        "title":  "대환영",
        "author":  "마영신",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "옴니버스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  2811,
        "episodes":  9,
        "synopsis":  "지도에도 나오지 않는 술집에 사람들이 방문한다. 그곳에 오는 손님들은 어딘가 다양한 사연을 가진 사람들이다.",
        "url":  "https://webtoon.kakao.com/content/%EB%8C%80%ED%99%98%EC%98%81/4967",
        "thumb":  "thumbs/kakao/4967.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4217,
        "title":  "극한견주 시즌2",
        "author":  "마일로",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "개그",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1403001,
        "episodes":  163,
        "synopsis":  "약 먹기 싫어! 병원 가기 싫어! 내가 좋아하는 것만 하면서 살 거야! 9살 솜이, 어엿한 중년견이 되었으니 모든 게 순조로울 줄 알았다. B.U.T 우끼빡기도 안 하고, 미사일 발사도 안 하지만 어쩐지… 지능캐가 되어버렸다고나 할까? 그렇다고 물러날 수는 없다. 집사 10년차, 무엇이든 할 수 있다멍! 솜이와 함께 성장해버린 멍집사만의 노하우 대방출! 하이퍼 리얼리즘 멍집사 라이프. \u003c극한견주\u003e 시즌2, 요란하게 컴백! -------------------------------- *매주 월요일, 목요일 연재됩니다*",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B9%ED%95%9C%EA%B2%AC%EC%A3%BC-%EC%8B%9C%EC%A6%8C2/4217",
        "thumb":  "thumbs/kakao/4217.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4809,
        "title":  "8반 예쁜이",
        "author":  "권계림 / 한이솔",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "학원로맨스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14009,
        "episodes":  33,
        "synopsis":  "2009년, 아날로그와 디지털이 뒤섞이며 교차하는 시기. 그 시간 속 부산에서 살고 있는 평범한 고2 여학생 \u0027이어진\u0027의 실체는 인터넷에서 유명한 \u0027이정독\u0027. 2009년 탑 아이돌 그룹 중 하나인 아마겟돈의 네임드 팬픽 작가였다. 모두에게 정체를 숨기고 활동하던 \u0027이정독\u0027. 그러나 그 정체를 하필 아마겟돈 멤버, 지혁의 친동생인 \u0027남주연\u0027에게 들켜버리고 마는데.... 이를 빌미로 협박해 오는 남주연. 과연 이어진은 남주연의 협박 속에서 자기의 비밀을 잘 지켜낼 수 있을 것인가...?",
        "url":  "https://webtoon.kakao.com/content/8%EB%B0%98-%EC%98%88%EC%81%9C%EC%9D%B4/4809",
        "thumb":  "thumbs/kakao/4809.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3352,
        "title":  "재활용 머학생",
        "author":  "수레기",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "개그",
                     "미스터리",
                     "청춘"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  605073,
        "episodes":  186,
        "synopsis":  "\u0027쓰레기 머학생\u0027이었던 수레기, 의대생이 되어 돌아왔다. 제멋대로 대학생활을 보내며 전공이었던 수학을 잔뜩 싫어했던 수레기는 졸업 후 수능을 다시 보고 의대에 합격한다. 늦은 나이에 다시 신입생이 되어 시작하는 두 번째 대학생활! 이번에는 이전처럼 심각한 아싸처럼 살지도, 공부도 던지지 않기로 결심하며 재활용 머학생이 되어보리라 다짐하는 수레기. 하지만 그녀를 기다리고 있는 건 어마어마한 의대의 공부량... 그리고 한참 어려서 다가가기 힘든 동기들... 과연 수레기는 제대로 \u0027재활용\u0027 되어 대학생활을 지낼 수 있을 것인가? 현재진행형인 의대생의 일상 이야기",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%AC%ED%99%9C%EC%9A%A9-%EB%A8%B8%ED%95%99%EC%83%9D/3352",
        "thumb":  "thumbs/kakao/3352.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4178,
        "title":  "붉게 물들면",
        "author":  "김라무",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "로판",
                     "자극적인"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  220778,
        "episodes":  109,
        "synopsis":  "\"순백의 왕녀가 성인이 되는 날ㅡ 왕녀의 머리칼이 붉게 물들면, 글로리아는 피로 물들리라!\" 순백색의 머리카락으로 칭송받는 글로리아의 왕녀 \u0027셀린\u0027에게 반역자가 남긴 저주. 성인식날, 셀린 앞에는 의문의 남자 \u0027바인베르크\u0027가 나타나고 셀린은 그와 사랑에 빠지게 되는데…. 붉은 저주로 얽힌 지독한 인연, 드러나는 진실 앞에 두 사람은 여전히 사랑할 수 있을까? \u003c왕관 없는 여왕\u003e의 세계관에서 펼쳐지는 스핀오프작.",
        "url":  "https://webtoon.kakao.com/content/%EB%B6%89%EA%B2%8C-%EB%AC%BC%EB%93%A4%EB%A9%B4/4178",
        "thumb":  "thumbs/kakao/4178.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4787,
        "title":  "너의 뜻대로",
        "author":  "맥퀸스튜디오 / 백하",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "자극적인"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  58106,
        "episodes":  36,
        "synopsis":  "“네가 사라졌으면 좋겠다고 생각했어. 하지만 정말 그렇게 되리라고는 생각하지 못했어.” 우수한 성적과 뚜렷한 목표로 빛나는 삶을 살고 싶은 윤정. 욕심 없이 평범하고 소박한 삶을 바라던 언니 은아. 그리고 두 자매의 인생에 깊숙이 들어온 남자, 철윤. 오랜 기간 한마음으로 윤정의 곁을 맴돌던 주환. 운명은 넷의 마음을 얽어매고, 끝내 풀 수 없는 상처를 남긴다. 정해진 미래, 가족의 기대, 그리고 어긋난 욕망은 되돌릴 수 없는 파국으로 향한다. 세 사람의 비밀과 그로 인한 죄책감은 대물림되어 다음 세대까지 그림자를 드리우게 되는데…",
        "url":  "https://webtoon.kakao.com/content/%EB%84%88%EC%9D%98-%EB%9C%BB%EB%8C%80%EB%A1%9C/4787",
        "thumb":  "thumbs/kakao/4787.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4882,
        "title":  "내일도 흔들릴 나에게",
        "author":  "남디디",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "설렘폭발",
                     "공감"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  22775,
        "episodes":  30,
        "synopsis":  "부모와 연인에게 받은 폭력 속에서도, 만성적인 불안과 결핍 때문에 관계를 끊어내지 못하던 \u0027디디\u0027. 그러던 어느 날, 다정하고 진중한 \u0027유진\u0027을 만나 마침내 폭력의 관계에서 벗어날 용기를 얻는다. 하지만 사랑이 시작되었다고 해서 상처까지 사라지는 것은 아니다. 끊임없이 사랑을 확인받고 싶은 불안형 디디와, 그 감정을 감당하지 못한 채 점점 거리를 두는 회피형 유진. 가까워질수록 더 흔들리는 두 사람은 과연 서로를 사랑할 수 있을까? 그리고 디디는 스스로를 구원하며 성장할 수 있을까? 불안형 여자와 회피형 남자의 현실 연애를 섬세하고도 날카롭게 그려낸 감정 드라마.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4%EC%9D%BC%EB%8F%84-%ED%9D%94%EB%93%A4%EB%A6%B4-%EB%82%98%EC%97%90%EA%B2%8C/4882",
        "thumb":  "thumbs/kakao/4882.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4974,
        "title":  "일어나지 않은 것들에 관하여",
        "author":  "문시현 / 팀 제나 / 에아트리스 / 서사희",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "눈물샘자극",
                     "로판"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  11187,
        "episodes":  22,
        "synopsis":  "천 년 만에 용을 살해한 슬레이어, 종전을 이끈 영웅 도미닉. 그는 왕의 견제로 인해 보상 대신 후궁 아델하이드의 호위 기사로 임명받는다. 그러나 아델하이드에게는 추문이 있다. 현재 제 나라를 멸망시킨 왕의 후궁으로 산다는 것. 전 호위 기사들이 모두 그녀에게 마음을 주었다는 이유로 처벌받았다는 것. 모든 게 도미닉과는 대척에 서 있는 이였다. “캡틴 도미닉.” 하지만 아델하이드와 만남이 잦아질수록 그의 세계가 조금씩 뒤틀리기 시작하는데…… 안다고 생각했던 것들은 묘연해져 버리고 만다. “당신이 모른다 해서 세상에 있는 일이 없지는 않아요.” * * * 언젠가 같은 자리에서 다른 생각을 했었다. 불쾌하고, 비속하고, 긍지도 명예도 없는, 사랑받음에 어울리지 않는 여자라고. “…제가 어리석었습니다. 아델하이드.” 그러나 사랑에 빠진 청년의 변덕이란 짐승만 못해서, 그 생각들은 이제 조각난 꽃줄기보다 몹쓸 것이 되었다. ‘나는 당신처럼 강한 이를 본 적이 없어.’ 세상 모든 소중한 것을 안겨다 주어도 모자란 여자였다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%BC%EC%96%B4%EB%82%98%EC%A7%80-%EC%95%8A%EC%9D%80-%EA%B2%83%EB%93%A4%EC%97%90-%EA%B4%80%ED%95%98%EC%97%AC/4974",
        "thumb":  "thumbs/kakao/4974.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4012,
        "title":  "랭커를 위한 바른 생활 안내서",
        "author":  "샘미 / 직믹 / 톄제",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  232865,
        "episodes":  98,
        "synopsis":  "21세기, 세상의 장르는 \u0027판타지\u0027 온 국민들에게 충격과 공포를 안겨준 \u0027악몽의 3월\u0027 사건을 겪고 절망으로 가득했던 대한민국에 최초의 \u0027S급\u0027이 내려왔다! S급의 이름은 \u0027마술사왕 죠\u0027 별수저 잘 잡아 천상계 랭커 1위가 되었지만, 신비주의를 고수하며 은둔 생활 중인 \u0027죠\u0027의 정체는? 바로 견씨 일가의 장녀이자 평범한 삼수생, 견지오. [ 제발! 당신이 누군지 압니다. 마술사왕. ] 그녀 앞에 갑자기 등장한 회귀자 백도현부터. [순위가 변동합니다.] [견지오 님의 현재 국내 순위는 2위 입니다.] 네…? 뭐야, 이게. 내 1위 돌려줘요! 별님, 나 꽃길만 걷게 해준다며…. [성약성이 당신의 뻔뻔한 인성질에 감탄합니다.] 느닷없이 내려간 헌터 랭킹 순위까지. 그녀의 평화롭던 일상에 금이 가기 시작하는데... 사람 구실 하게 하려는 주변으로부터 안락하고 게으른 백수 인생을 사수해야만 한다! 카카페 인기 로맨스 판타지 웹소설 톄제 원작의 \u003c랭커를 위한 바른 생활 안내서\u003e 완벽 비주얼화!",
        "url":  "https://webtoon.kakao.com/content/%EB%9E%AD%EC%BB%A4%EB%A5%BC-%EC%9C%84%ED%95%9C-%EB%B0%94%EB%A5%B8-%EC%83%9D%ED%99%9C-%EC%95%88%EB%82%B4%EC%84%9C/4012",
        "thumb":  "thumbs/kakao/4012.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3004,
        "title":  "성자는 개뿔, 현대의학의 힘이다",
        "author":  "로렌조 / 함미 / 고리프",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "미스터리",
                     "사이다",
                     "학원물",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  176843,
        "episodes":  181,
        "synopsis":  "천재 의사로 의학계에 힘을 떨치던 유성. 수술실을 집처럼 여기던 그는 어느 날 교통사고로 죽게 되고. 정신을 차려보니 다른 세계로 떨어져 버렸다. 그런데 성녀... 성국... 힐링 마법이라고? \"내가 얼마나 힘들게 의학을 배웠는데, 손만 대 놓고 치료 끝? 아, 놔. 맛탱이 가 버리겠네.\"",
        "url":  "https://webtoon.kakao.com/content/%EC%84%B1%EC%9E%90%EB%8A%94-%EA%B0%9C%EB%BF%94-%ED%98%84%EB%8C%80%EC%9D%98%ED%95%99%EC%9D%98-%ED%9E%98%EC%9D%B4%EB%8B%A4/3004",
        "thumb":  "thumbs/kakao/3004.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4382,
        "title":  "병아리반 헌터는 효도 중!",
        "author":  "소낙비 / 밀차",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  225280,
        "episodes":  88,
        "synopsis":  "시스템에 의해 특별한 힘을 가진 각성자들이 생겨나는 세상. 새봄 유치원 병아리반, 그루는 4살에 S급 헌터로 각성한다. 그리고 그와 함께 주어진 퀘스트가 하나 있었으니……. [퀘스트: 아이에게는 든든한 보호자가 필요합니다!] 보호자가 필요한 이유. 그것은 바로 그루에게 엄마, 아빠가 없기 때문이었다. 가족이 없는 그루는 우여곡절 끝에 대한민국 최고의 헌터에게 입양되고, 거기에 더해 새로운 스킬까지 생겨나는데- [새로운 양육자를 찾아 슬롯에 등록해 봅시다!] [아동은 다양한 활동으로 ‘효도 포인트’를 얻어 여러 영역에서 사용 가능합니다.] 양육자들을 모으면 빠른 성장이 가능하다고? ‘엄청나잖아!’ 좋아, S급 양육자들을 모조리 모아 주겠어!",
        "url":  "https://webtoon.kakao.com/content/%EB%B3%91%EC%95%84%EB%A6%AC%EB%B0%98-%ED%97%8C%ED%84%B0%EB%8A%94-%ED%9A%A8%EB%8F%84-%EC%A4%91/4382",
        "thumb":  "thumbs/kakao/4382.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4862,
        "title":  "내일이 없는 시한부 공주라서요",
        "author":  "짜다 / 정연 / 볶음밥 / 은소로",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  17699,
        "episodes":  36,
        "synopsis":  "\"나 또 죽었구나….\" 옥황상제와 염라대왕의 금지옥엽 외동딸, 천명공주 \u0027상라희요\u0027. 그녀가 가지지 못한 딱 한 가지는 바로 \u0027건강\u0027이었다. 삼도천에서 만난 어린 황녀 \u0027세루화\u0027의 기구한 사연을 들은 희요는 살기를 거부하는 그녀 대신 엄마아빠 몰래 인간계로 가출을 감행하게 되는데…. \"아니, 어린애 목숨을 노리는 인간이 뭐 이리 많아?! 팔려가듯 시집 간 운국에는 루화를 죽이려는 세력뿐 아니라, 그녀의 남편이자 세자인 \u0027천결우\u0027를 암살하려는 자들로 득실거렸다. \u0027착한 아이를 괴롭히는 못된 놈들을 가만둘 순 없지!\u0027 천명공주, 왕실을 접수하다 \u003c내일이 없는 시한부 공주라서요\u003e",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4%EC%9D%BC%EC%9D%B4-%EC%97%86%EB%8A%94-%EC%8B%9C%ED%95%9C%EB%B6%80-%EA%B3%B5%EC%A3%BC%EB%9D%BC%EC%84%9C%EC%9A%94/4862",
        "thumb":  "thumbs/kakao/4862.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4622,
        "title":  "망작의 2부를 시작합니다",
        "author":  "연송 / 산라 / 솔땀",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  14280,
        "episodes":  52,
        "synopsis":  "오류 투성이인 망작 소설에 빙의해 버렸다! 집으로 돌아가려는 일념 하나로, 마왕의 손에서 세계를 구하고 죽음을 맞이했는데… 이 저주받은 망작, 2부가 있었다. 다행히 2부는 육아물! 원작의 성녀만 잘 키우면 되는 줄 알았는데, 1부와 세계관이 같아 자꾸만 동료들과 마주친다. 세계관 최악의 악역 에이드리안에 빙의한 데다가, 1부의 동료들이 전부 이상하게 흑화해 버렸다. 과연 나는 원래의 세계로 돌아갈 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%9D%EC%9E%91%EC%9D%98-2%EB%B6%80%EB%A5%BC-%EC%8B%9C%EC%9E%91%ED%95%A9%EB%8B%88%EB%8B%A4/4622",
        "thumb":  "thumbs/kakao/4622.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4250,
        "title":  "늑대 저택의 사랑받는 새아가",
        "author":  "곰작가 / 먀몽 / 김노랑",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  83253,
        "episodes":  93,
        "synopsis":  "병약하기로 소문난 늑대 가문의 유일한 후계자, 아르센이 죽었다. 범인은 아버지와 이복동생. 가문의 치유 능력을 써 주겠다는 거짓말로 후계자를 죽인 것이다. 덕분에 가문은 멸문당하고, 나도 그에 휘말려 죽었다. 그런데....... “아가씨, 일어나세요!” 눈을 떠 보니 죽기 전인 일곱 살로 돌아와 있었다! “제가 아르센과 결혼할 수 있게 해 주세요!” 또 억울하게 죽을 수는 없지. 나는 아버지 몰래 늑대 가문에 계약 결혼을 요청했다.",
        "url":  "https://webtoon.kakao.com/content/%EB%8A%91%EB%8C%80-%EC%A0%80%ED%83%9D%EC%9D%98-%EC%82%AC%EB%9E%91%EB%B0%9B%EB%8A%94-%EC%83%88%EC%95%84%EA%B0%80/4250",
        "thumb":  "thumbs/kakao/4250.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4756,
        "title":  "상무님, 손만 잡고 잘게요",
        "author":  "김수연 / 언정이",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "눈물샘자극",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  8703,
        "episodes":  44,
        "synopsis":  "일잘러에 눈치까지 백단인 보안 전문가 화이트 해커 백단희. 그런 그녀에게도 문제가 있었으니, 비오는 날이면 악몽을 꿔서 잠을 이루지 못한다는 것! 그러던 어느날 실수로 태주그룹 권태산 상무와 하룻밤을 보내고, 꿀잠을 잤다...? 그렇다면 염치 불고하고 “상무님! 손만 잡고 잘게요!” 하나의 사건으로 깊게 엮인 능력남, 능력녀의 상처치유 로맨틱코미디",
        "url":  "https://webtoon.kakao.com/content/%EC%83%81%EB%AC%B4%EB%8B%98-%EC%86%90%EB%A7%8C-%EC%9E%A1%EA%B3%A0-%EC%9E%98%EA%B2%8C%EC%9A%94/4756",
        "thumb":  "thumbs/kakao/4756.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4983,
        "title":  "노가다 김씨, 자동사냥으로 꿀 빱니다",
        "author":  "원하(악어스튜디오) / 나광(악어스튜디오) / 쇼츠",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "성장물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4309,
        "episodes":  23,
        "synopsis":  "각성자와 헌터가 활약하는 시대. 건설 현장 일용직 하준은 ‘인력관리소장’으로 각성한다. 그런데... 소환한 일꾼들이 던전을 알아서 공략한다?! 오크부터 최상급 일꾼까지 영입하며 자신만의 ‘자동사냥’ 팀을 키우는 하준. 하준은 정체를 숨긴 채 점점 몸을 불리지만, 그의 존재는 점차 국내 최상위 헌터들과 해외 강대국들의 관심을 끌기 시작하는데…!",
        "url":  "https://webtoon.kakao.com/content/%EB%85%B8%EA%B0%80%EB%8B%A4-%EA%B9%80%EC%94%A8-%EC%9E%90%EB%8F%99%EC%82%AC%EB%83%A5%EC%9C%BC%EB%A1%9C-%EA%BF%80-%EB%B9%B1%EB%8B%88%EB%8B%A4/4983",
        "thumb":  "thumbs/kakao/4983.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4984,
        "title":  "나를 죽일 불효자가 유혹한다",
        "author":  "나얌 / 해루아 / 글리제",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  2430,
        "episodes":  23,
        "synopsis":  "[매주 월요일 연재] 어느 날 눈을 떠보니 자신이 쓴 소설에 빙의한 샤를로테. 하지만 이미 남자 주인공을 세뇌한 직후였다! 예정된 죽음을 피하고, 원래 세계로 돌아갈 방법을 찾기 위해 샤를로테는 흑마법사의 무덤이라 불리는 루시페니아 대공령으로 유배를 자청한다. “안녕, 마녀. 무덤에 온걸 환영해.” 거기서 소설 내 최고의 불효자로 불린 흑마법사를 혐오하는 카이어스 루시페니아 대공을 만나게 되는데…? *원작 : 글리제 [웹소설] 나를 죽일 불효자가 유혹한다",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EB%A5%BC-%EC%A3%BD%EC%9D%BC-%EB%B6%88%ED%9A%A8%EC%9E%90%EA%B0%80-%EC%9C%A0%ED%98%B9%ED%95%9C%EB%8B%A4/4984",
        "thumb":  "thumbs/kakao/4984.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4987,
        "title":  "SSS급 성기사로 전직했다",
        "author":  "MangaWaveStudio / Gebishupianbanjia / faloo",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  2475,
        "episodes":  25,
        "synopsis":  "VR 게임 「이터널」새로운 게임 경험으로 수많은 유저를 사로잡으며 대히트를 기록했다. 그러던 어느 날 이터널의 세계와 현실이 뒤섞였고. 마수가 날뛰고 이종족이 활보하는 세상이 찾아왔다. 1년 전 이 세계로 전생한 스오 고우키는 가족을 지키기 위해 무슨 일이든 해야 했다, 그렇게 손에 넣은 것이 숨겨진 직업 성기사. 게다가 수호천사와 보조 시스템까지 딸려왔다. 그렇게 고우키는 던전에서의 전투가 생중계되면서 그의 이름이 알려지기 시작한다. 가족을 지키고, 세상이 뒤틀린 진짜 이유를 밝혀낼 수 있을까.",
        "url":  "https://webtoon.kakao.com/content/SSS%EA%B8%89-%EC%84%B1%EA%B8%B0%EC%82%AC%EB%A1%9C-%EC%A0%84%EC%A7%81%ED%96%88%EB%8B%A4/4987",
        "thumb":  "thumbs/kakao/4987.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2553,
        "title":  "황녀, 반역자를 각인시키다",
        "author":  "수리 / 여운 / 녹차씨 / 이린비",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "타임슬립"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  260809,
        "episodes":  127,
        "synopsis":  "호문클루스에 의해 황실은 망하고 제7황녀, 이뷔엔로즈는 그들 편에 선 동생에 의해 독약을 마시고 죽는다. 다시 눈을 떴을 때, 8년 전으로 돌아와 있었고 그녀는 황실의 몰락을 막기 위해 호문클루스들의 왕이자 공중감옥의 괴물 \u0027미카엘\u0027을 자신의 기사로 들이기로 한다. \"미카엘, 난 그대가 필요해. 아주 절실하게 말이야.\"",
        "url":  "https://webtoon.kakao.com/content/%ED%99%A9%EB%85%80-%EB%B0%98%EC%97%AD%EC%9E%90%EB%A5%BC-%EA%B0%81%EC%9D%B8%EC%8B%9C%ED%82%A4%EB%8B%A4/2553",
        "thumb":  "thumbs/kakao/2553.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4175,
        "title":  "천하제일인의 소꿉친구",
        "author":  "비둘기야 / BOHUN / 민용기 / 우비람",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "액션",
                     "하렘"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  191800,
        "episodes":  109,
        "synopsis":  "정파를 배신하고 천마 휘하의 마인이 되어 버린 구양천. 마인으로서 살아가며 천마의 명으로 본인의 의지와는 상관없이 수많은 악행을 저지르고 후회로 점철된 인생을 살아가게 된다. 천마가 일으킨 정마대전. 정파의 삼존 존재마저 무릎을 꿇린 천마를 베어낸 위설아로 인해 길고 길었던 지옥 같은 정마대전에 종지부가 찍히고 마인으로서 악행을 일삼던 구양천은 정파에게 사로잡혀 고문을 받게 된다. 마지막 남은 양심으로 위설아에게 마교의 정보를 넘기던 와중 천마의 금제로 인해 생을 마감하게 된다. 그러나 무슨 이유에서인지 구양천은 과거 위설아와 처음 만났을 시점으로 회귀하게 된다. 회귀가 꿈이 아님을 자각한 구양천은 후회할 짓을 만들지 않도록 조용히 살고자 마음을 먹지만 무슨 일에서 인지 전생에 악연이었던 인물들이 그의 의도와는 다르게 하나 둘씩 꼬이기 시작한다.",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%ED%95%98%EC%A0%9C%EC%9D%BC%EC%9D%B8%EC%9D%98-%EC%86%8C%EA%BF%89%EC%B9%9C%EA%B5%AC/4175",
        "thumb":  "thumbs/kakao/4175.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4249,
        "title":  "어쩌다 구원했지만, 책임은 안 집니다",
        "author":  "보닛 / 니슈 / 행행이",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "가족"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  78484,
        "episodes":  83,
        "synopsis":  "버림받은 건 난데, 내가 제일 멘탈 건강하게 큰 것 같다! 내 짝퉁의 시녀가 되라길래 잠입할 겸 갔는데, 옛 가족들 상태가 이상하다? 모르겠다. 내 일은 아니니 신경 끄자! 하고 내 일 했는데……. “같이 안 살 거니?” 가짜에게 통제욕 보이던 첫째는 나한테 헛짓거리를 하질 않나. “이성에게 이런 동료애와 신뢰감을 느낄 줄은 몰랐어.” “전 안 느끼는데요.” “자네는 이상하게 너무 편해.” “전 안 편한데요.” “하하하…….” 흑화할 뻔했던 둘째 오빠의 인생, 내 덕분에 제자리로 돌아가질 않나. ‘가족 후회물 찍게 도와주려고 온 거 아닌데.’ 남 일이니 신경 끄고 후다닥 다른 임무로 도망가는데……. 왜 가는 데마다 인생 망한 사람들이 보여? 아니. 왜 다들 구해 주기 좋게 망해 있어요?",
        "url":  "https://webtoon.kakao.com/content/%EC%96%B4%EC%A9%8C%EB%8B%A4-%EA%B5%AC%EC%9B%90%ED%96%88%EC%A7%80%EB%A7%8C-%EC%B1%85%EC%9E%84%EC%9D%80-%EC%95%88-%EC%A7%91%EB%8B%88%EB%8B%A4/4249",
        "thumb":  "thumbs/kakao/4249.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4305,
        "title":  "성녀는 북부 대공의 딸이 되었습니다",
        "author":  "Nagisa (whomor) / 김뽀삐",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "성장물",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  60678,
        "episodes":  108,
        "synopsis":  "자신의 피로 사람들을 고쳐 줄 수 있는 신성력을 가진 리리에트. 악마 같은 대신관에게 이용만 당하다 죽음을 맞이했다. 그러던 어느 날, 눈을 뜨니 10살로 돌아와 있었다. ‘전생에 있었던 끔찍한 일들을 되풀이하지 않을 거야.’ 리리에트는 대신관에게서 벗어나기 위해 북부의 지배자 윈저아이스 공작을 찾아간다. \"제가 공작님의 눈을 고쳐드릴게요. 그러니 저를 공작님 곁에 있게 해주세요.\" 처음에는 그저 끔찍한 곳에서 탈출하기 위해서였다. 하지만, 시간이 지나며 점차 바람이 커져 가는데……. \"내 딸이 되어주겠느냐.“ 리리에트가 떨리는 목소리로 물었다. \"그러면 공작님은 무엇을 얻으실 수 있는데요?\" \"착하고 예쁜 딸.\" 사무치게 외롭던 소녀가 북부 대공의 딸이 되어 행복해지는 이야기, 차가운 북부 대공이 제국 최고의 딸바보가 된 이야기를 지금 만나 보세요. :)",
        "url":  "https://webtoon.kakao.com/content/%EC%84%B1%EB%85%80%EB%8A%94-%EB%B6%81%EB%B6%80-%EB%8C%80%EA%B3%B5%EC%9D%98-%EB%94%B8%EC%9D%B4-%EB%90%98%EC%97%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4305",
        "thumb":  "thumbs/kakao/4305.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4333,
        "title":  "자비는 없습니다",
        "author":  "디망 / 잠비 / 제제",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "사이다",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  33798,
        "episodes":  96,
        "synopsis":  "절친한 친구 벨리에타와 남편의 밀회를 목격하는 시에라. 그녀는 남편의 칼에 찔려 눈을 감고 만다. 삶에 지쳐있던 시에라가 다가올 죽음 앞에서 자유를 느끼던 그때, 의문의 목소리가 들려오는데… \"넌 벨리에타에게서 벗어날 수 없어.\" 원치 않게 시작된 두 번째 삶에서 시에라는 복수를 다짐한다. 이번엔 자신이 벨리에타의 모든 것을 빼앗겠다고.",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%90%EB%B9%84%EB%8A%94-%EC%97%86%EC%8A%B5%EB%8B%88%EB%8B%A4/4333",
        "thumb":  "thumbs/kakao/4333.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4738,
        "title":  "대공가 시집살이 너무 쉬운데요",
        "author":  "귤망초(GOLEMFACTORY) / 리슈 / 센리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10967,
        "episodes":  46,
        "synopsis":  "가장 좋아하던 소설 속, 요절하는 최애의 전 부인으로 빙의했다. ‘어차피 지난 생에 미련도 없었는데, 뭐. 이렇게 된 거 최애 덕질이나 실컷 해야지!’ 그렇게 생각했는데, 원작에 없던 힘의 발현으로 살아남아 버렸다. 심지어 그사이 시댁 식구들을 너무 잘 꼬셔 버렸는데……. “수수료보다 아키드 영상에 더 목숨 거는 사람은 너뿐일 거다.” 한량기 다분한 성격 파탄자1, 시아버지가 내 덕질을 돕질 않나. “그럼 귀엽게 생기지 말지 그랬니. 너같이 귀여운 애들을 노리는 흉악범이 세상엔 많단다.” 왕년에 ‘하인트의 미친개’라 불리던 성격 파탄자2, 시어머니가 냉대는커녕 나를 심하게 과보호한다. 그리고 순진하기만 했던 남편이 시도 때도 없이 유혹하기 시작하는데……. “로네의 머리카락은 꼭 솜사탕 같습니다.” “제 머리가 좀 부스스하긴 하죠.” “전혀요. 부들부들해서 계속 만지고 싶다는 의미로 한 말인데.” 그동안 나는 그에게 나란 존재가 너무 위험하다고 생각했다. 그런데…… “로네, 이제 누가 더 위험한지 감이 옵니까?” 순진한 줄만 알았던 내 아키드가 사실은 끼부림에 천재였던 걸까?!",
        "url":  "https://webtoon.kakao.com/content/%EB%8C%80%EA%B3%B5%EA%B0%80-%EC%8B%9C%EC%A7%91%EC%82%B4%EC%9D%B4-%EB%84%88%EB%AC%B4-%EC%89%AC%EC%9A%B4%EB%8D%B0%EC%9A%94/4738",
        "thumb":  "thumbs/kakao/4738.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4992,
        "title":  "더 가이드",
        "author":  "한 / 보리빵 / 김지유",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  2108,
        "episodes":  22,
        "synopsis":  "갤러리 화담의 관장 차지원. 뛰어난 능력에 수려한 외모까지, 누가 봐도 완벽해 보이는 이 남자에게는 은밀한 능력 하나가 있다. 바로 귀신을 보고, 귀신의 그림을 그려 처리할 수 있다는 것. 여느 날처럼 그림 하나로 사람을 괴롭히는 영혼을 처리한 지원은 죽은 자를 적합한 절차 없이 보냈다는 이유로 \u0027중천\u0027에 끌려가게 된다. 그리고 망자를 심판하는 곳 중천, 바로 그곳에서 중천의 주인인 가온을 만나게 된다. 처음엔 호승심이었다. 지신을 거들떠보지도 않는, 초월적 존재에 대한 호기심이라 생각했다. 투지라 부르기엔 다소 복잡한 감정이었지만 달리 설명할 방법은 없었다. 그래, 처음엔 그랬는데… 왜 지금은 예뻐보이는 거지? 천년의 임무를 맡고 망자를 심판하는 일로 평생을 보내고 30년이 남은 가온. 그 흔한 아메리카노도 먹어 보지 못한 그녀의 인생에 처음으로 자신에게만 따뜻하게 대하는 남자 차지원이 스며들기 시작한다. 함께 죽은 자들을 심판하고 구원하는 두 사람. 그들은 서로를 구원할 수 있을까.",
        "url":  "https://webtoon.kakao.com/content/%EB%8D%94-%EA%B0%80%EC%9D%B4%EB%93%9C/4992",
        "thumb":  "thumbs/kakao/4992.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4075,
        "title":  "남궁세가 천재 외손자",
        "author":  "선껌 / 유형석 / 신랑",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  67759,
        "episodes":  115,
        "synopsis":  "멸문지화의 재앙이 고작 열 살인 하현에게 닥쳤다. 집안도, 가족도 모두 잃고 홀로 간신히 살아남아 도착한 남궁세가에서 하현은 외할아버지 ‘검존 남궁무룡’에게 말한다. “더는 소중한 것을 잃고 싶지 않습니다.” 절망적인 상황에도 곧은 심성으로 정도를 걸으려 하는 하현의 뜻을 본 남궁무룡은 그를 입관시험에 보낸다. 그곳에서 하현은 배운 적도 없는 무공을 보는 것만으로도 습득해 활용하며, 놀라운 성취로 두각을 드러내기 시작하는데? 하늘이 내린 천재 ‘하현’, ‘남궁’으로서 걷는 천하제일인의 정도(正道)가 펼쳐진다! ⓒ선껌,유형석,신랑/판시아X학산",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EA%B6%81%EC%84%B8%EA%B0%80-%EC%B2%9C%EC%9E%AC-%EC%99%B8%EC%86%90%EC%9E%90/4075",
        "thumb":  "thumbs/kakao/4075.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4927,
        "title":  "버려진 왕녀, 대공의 총애를 독차지하다",
        "author":  "CICI / sika",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  3406,
        "episodes":  30,
        "synopsis":  "에멜라딘 왕국의 공주, 세라피나는 억울한 누명을 쓴 채 믿었던 이들에게 외면받고 비참한 죽음을 맞이한다. 눈을 떠보니 과거의 비극적인 순간으로 회귀하게 된 그녀. 같은 실패를 반복하지 않기 위해 ‘피의 야수’로 불리는 대공에게 접근하기로 결심한다. 얼음처럼 차가운 북부의 대공 리안드의 총애를 독차지하며 자신을 버린 운명과 세상에 통쾌하게 맞서는 로맨스 판타지.",
        "url":  "https://webtoon.kakao.com/content/%EB%B2%84%EB%A0%A4%EC%A7%84-%EC%99%95%EB%85%80-%EB%8C%80%EA%B3%B5%EC%9D%98-%EC%B4%9D%EC%95%A0%EB%A5%BC-%EB%8F%85%EC%B0%A8%EC%A7%80%ED%95%98%EB%8B%A4/4927",
        "thumb":  "thumbs/kakao/4927.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4936,
        "title":  "저 후회물 여주 아니었나요?",
        "author":  "산하 / 패군 / 초암",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  9744,
        "episodes":  28,
        "synopsis":  "남편의 입에서 간략하게 한 단어가 흘러나왔다. “이혼하겠습니다.” 벤디아 로즈는 자신이 내민 이혼 서류를 떨궜다. \u0027이, 이게 아닌데…?\u0027 *** 후회물인줄 알고 이혼을 요구하면 남주와의 사랑이 시작되는 줄 알았던 벤디아. 하지만 예상과 다르게 순식간에 이혼, 그리고 위자료로 받은 낡은 맨션에 살게 되었다. \u0027그래, 이참에 갓물주로 한번 살아보자!\u0027 호기롭게 다짐한 지 얼마나 지났을까? “벽난로 언제 뚫어줄 거냐고!” 한여름에 벽난로를 요구하는 진상 세입자. “주, 주인님, 묻을까요?” 순박한 인상과 다르게 수상한 마인드의 관리인. “오랜만입니다. 부인.” 그리고 매몰차게 이혼을 받아들였던 전남편까지? 왜 점점 여기로 모이는데?!",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%80-%ED%9B%84%ED%9A%8C%EB%AC%BC-%EC%97%AC%EC%A3%BC-%EC%95%84%EB%8B%88%EC%97%88%EB%82%98%EC%9A%94/4936",
        "thumb":  "thumbs/kakao/4936.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4942,
        "title":  "분명 이혼했는데, 전 남편이 집착하고 있습니다",
        "author":  "SevenCat / Scarlett / shengbushi",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "자극적인"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  2283,
        "episodes":  28,
        "synopsis":  "남편 슈야의 오해로 버림받은 시오리. 그녀는 임신 사실을 숨긴 채, 억울한 누명을 쓰고 교도소에 수감된다. 5년. 지옥 같은 시간을 견뎌낸 그녀에게 남은 유일한 희망은 아들 이부키와의 평온한 삶뿐이었다. 하지만 출소 후 간신히 되찾은 행복도 잠시. 전남편 슈야가 다시 그녀 앞에 나타난다. 아들의 존재마저 들킨 순간, 시오리의 세계는 또다시 무너져 내린다. 여전히 그녀를 원망하면서도 지독하게 집착하는 슈야. 자신을 믿지 않았던 그를 원망하며, 아들을 지키려는 시오리. 과거의 상처와 현재의 애증이 얽히고, 두 사람의 시간이 다시 요동치기 시작한다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B6%84%EB%AA%85-%EC%9D%B4%ED%98%BC%ED%96%88%EB%8A%94%EB%8D%B0-%EC%A0%84-%EB%82%A8%ED%8E%B8%EC%9D%B4-%EC%A7%91%EC%B0%A9%ED%95%98%EA%B3%A0-%EC%9E%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4942",
        "thumb":  "thumbs/kakao/4942.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4491,
        "title":  "원수였던 언니가 나를 아낀다",
        "author":  "휘린 / 카리 / 파랑초록분홍",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  41351,
        "episodes":  54,
        "synopsis":  "미모는 기본에 고귀한 혈통과 천재적인 재능까지. 모든 것을 갖춘 언니의 경쟁자로 태어난 내가 그녀의 손에 죽는 것은 당연했다. 한번 도망쳤더니 제국의 절반이 잿더미가 되기에 그냥 포기하고 죽었는데. 슥- 그녀의 차가운 검날이 목에 닿은 순간, 나는 8살로 회귀했다. “뭐야! 나 또 죽어야 해?” 이번 생에는 그냥 당하지 않겠다고 작은 주먹을 꼭 쥐고 맹세했었는데, “하퍼, 내 동생아, 내 꿈이 부서져도 나는 너를 지키고 싶구나.” ……어? “감히 루페르네 저택 안에서 하퍼 너를 해치려는 자를 또 보게 되다니, 세상에는 미친놈들이 참으로 많다.” 언니가 달라졌다. 아주 많이 달라졌다. *** “킬리언, 너는 나중에 뭐가 되고 싶어?” “네가 어떤 사람을 좋아하는데? 돈이 많은 상인?” “아니.” “공작?” 나는 다시 고개를 저었다. “그럼 황제는?” “……뭐?” “맞구나.” “…….” “너는 내가 황제가 되기를 바라는구나.” 찰나의 순간 내 속마음이 표정으로 드러났던 걸까, 아니면 이 아이가 내 생각보다 더 예민했던 것일까. “그럼 난 황제가 될 거야, 하퍼. 다른 건 싫어.” 그는 더 이상의 고민은 없다는 듯 내 손을 꼭 잡았다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9B%90%EC%88%98%EC%98%80%EB%8D%98-%EC%96%B8%EB%8B%88%EA%B0%80-%EB%82%98%EB%A5%BC-%EC%95%84%EB%82%80%EB%8B%A4/4491",
        "thumb":  "thumbs/kakao/4491.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4667,
        "title":  "남편이 빙의한 주인공이다",
        "author":  "쿠로 / 빈칸 / 이달리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  47824,
        "episodes":  52,
        "synopsis":  "쫓기듯 타국의 공작가에 시집을 온 루이제. 남편은 말을 더듬고 잔뜩 위축되어있었지만 따뜻한 사람으로 이만하면 나쁘지 않은 생활이 되리라 생각했다. 그런데 어느 날, 폭군의 한마디에 공작 가문이 몰락해버리고 남편은 급기야 약을 먹고 숨이 멎은 채 발견 되는데... 다시 살아난 남편이 변했다? \"당신에게 무능한 남편이 되고 싶지 않습니다.\" 집안일부터 플러팅까지 척척! 진짜 내 남편 맞아?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%ED%8E%B8%EC%9D%B4-%EB%B9%99%EC%9D%98%ED%95%9C-%EC%A3%BC%EC%9D%B8%EA%B3%B5%EC%9D%B4%EB%8B%A4/4667",
        "thumb":  "thumbs/kakao/4667.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4698,
        "title":  "회귀한 악녀는 순결서약 합니다",
        "author":  "MOL / 한연 / 한처음",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  18705,
        "episodes":  59,
        "synopsis":  "뼈대 있는 후작 집안, 펑펑 써도 남을 재물, 반반한 얼굴까지 가진 리디아 에반시. 그녀가 갖지 못한 건 단 하나, 바로 남자 보는 눈! 천한 몸에서 태어난 황자에게 빠져 간쓸개 다 바쳐 황제가 되고 싶단 꿈까지 이뤄줬더니, 자신의 먼 친척 지젤과 바람이 나버렸다. 그리하여 리디아는 지젤과 함께 독을 먹고 죽어 진정한 집착의 끝이 무엇인지 보여줄 결심을 한다. 하지만 계획은 실패하고, 리디아는 척박하고 열악한 노역장으로 끌려간다. 얼마 뒤, 춥고 열악한 노역장에 닥친 전염병으로 리디아는 가늘고 하얀 손을 떨며 조용히 죽음을 기다린다. 왜 이렇게 남자에 미쳐서 멍청하게 굴었을까? 다시 그때로 돌아간다면 뺨 한번 세게 쳐주고 싶다. 정신 좀 차리라고. ...그런데, 정말로 기회가 왔다. 지젤의 찻잔에 독을 타던 바로 그 오후, 티타임으로! 짝! 리디아는 얼른 뺨부터 후려치고 새 삶을 시작한다. 그녀를 버렸던 리처드와 그녀를 기만한 지젤, 그리고 자신의 목숨으로 거래를 한 데본에게 안겨줄 복수를. 그러기 위해서는, 모두가 탐내는 제국의 검, 아르센 에디스가 필요하다. 리디아는 아르센에게 접근하고 당당하게 회귀했음을 밝히며 도움을 요청한다. 반신반의하던 아르센은 일단 믿고 지켜 보기로 하고 리디아와 함께 생활을 시작한다. 그런데... 리디아를 보는 아르센의 눈빛이 점점 이상해진다?",
        "url":  "https://webtoon.kakao.com/content/%ED%9A%8C%EA%B7%80%ED%95%9C-%EC%95%85%EB%85%80%EB%8A%94-%EC%88%9C%EA%B2%B0%EC%84%9C%EC%95%BD-%ED%95%A9%EB%8B%88%EB%8B%A4/4698",
        "thumb":  "thumbs/kakao/4698.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4894,
        "title":  "새엄마가 떠났다",
        "author":  "순해 / 팀 체리컵 / AO형",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "힐링"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  12253,
        "episodes":  34,
        "synopsis":  "\"내가 갑자기 죽게 되면… 내 가족들을 너에게 부탁해도 될까?\" 사랑하는 친구를 위해, 나는 그녀의 남편과 결혼했다. 세상에 하나뿐인 단짝 친구의 유언으로, 그녀가 남기고 간 두 아이들을 지키기 위해 나는 기꺼이 ‘새엄마’가 되었다. 사무적인 남편, 나를 피하는 두 아들, 그리고 사람들의 비난 어린 시선 속에서 친구와의 약속을 지키기 위해 7년을 버텼다. 그리고 아이들이 성인이 된 날, 나는 미련 없이 그들의 곁을 떠났다. 나로서 새로운 삶을 시작하려던 찰나, 생각지도 못한 남자들이 내 앞에 나타나기 시작했다. 7년 전 홀연히 자취를 감췄던 셋째 황자님과 평생 한 번도 잊어 본 적 없는 첫사랑, 그리고 뒤늦게 후회하기 시작한 전남편과 아들들까지...!",
        "url":  "https://webtoon.kakao.com/content/%EC%83%88%EC%97%84%EB%A7%88%EA%B0%80-%EB%96%A0%EB%82%AC%EB%8B%A4/4894",
        "thumb":  "thumbs/kakao/4894.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4896,
        "title":  "저택은 봄을 기다린다",
        "author":  "앤트스튜디오 / 연견 / 짜리보 / 이보라",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "눈물샘자극",
                     "로판",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  11782,
        "episodes":  37,
        "synopsis":  "7년의 고독 끝에, 억울한 감금형이 끝났다. 약혼자의 배신을 응징하려던 대가로 부모도, 명예도 잃은 에이프릴 루노스. 복수를 다짐하며 마침내 문을 연 그녀가 맞닥뜨린 건, 자유가 아닌 또 다른 누명이였다. \"지난 3년간 일어난 연쇄 살인 사건의 피의자로 에이프릴 루노스를 체포한다.\" 갇혀 있던 이에게 연쇄 살인이라니. 기가 찬 누명 속에서 그녀는 마주한다. 경찰의 선두에 선 옛 약혼자의 동생이자, 과거의 소꿉친구인 페진 디에우스를. 저택에 나타난 페진의 목적은 무엇일까. 에이프릴은 과연, 누명을 벗고 가문의 봄을 되찾을 수 있을 것인가.",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%80%ED%83%9D%EC%9D%80-%EB%B4%84%EC%9D%84-%EA%B8%B0%EB%8B%A4%EB%A6%B0%EB%8B%A4/4896",
        "thumb":  "thumbs/kakao/4896.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4905,
        "title":  "성실한 악녀는 이번 생에 복수를 꿈꾼다",
        "author":  "MinamiKou / Kamiki Meika / Suzuki Sakura",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "환생"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  2893,
        "episodes":  33,
        "synopsis":  "왕태자 레이먼드의 약혼자로서 서툴 만큼 성실하게 살아온 벨린다. 주위의 냉대 속에서도 살갑게 다가와 주는 배다른 여동생에게 의지하며 언젠가 이 마음이 통할 날을 믿어 의심치 않았다. \"조금만 더 노력하면 언젠가 레이먼드님께도 사랑받을 수 있을 거야…!\" 그러던 어느 날 벨린다는 \u0027왕비 살해\u0027의 누명을 쓰고 처형대에 끌려간다. 불길에 휩싸이는 마지막 순간에야 깨닫는 진실 레이먼드와 그녀의 여동생은 은밀한 연인이었고 자신은 처음부터 두 사람이 짜놓은 함정에 빠져 있었다는것을. 깊은 회한과 함께 숨을 거둔 그녀가 다시 눈을 떴을 때, 처형 전으로 \u0027죽음을 거슬러\u0027 돌아와 있었다. 모든 진실을 손에 쥔 벨린다는, 두 번 다시 이용당하지 않기 위해 자신을 파멸로 몰아넣은 자들에게 이번엔 먼저 다가가는데——.",
        "url":  "https://webtoon.kakao.com/content/%EC%84%B1%EC%8B%A4%ED%95%9C-%EC%95%85%EB%85%80%EB%8A%94-%EC%9D%B4%EB%B2%88-%EC%83%9D%EC%97%90-%EB%B3%B5%EC%88%98%EB%A5%BC-%EA%BF%88%EA%BE%BC%EB%8B%A4/4905",
        "thumb":  "thumbs/kakao/4905.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3455,
        "title":  "철혈검가 사냥개의 회귀",
        "author":  "모피 프로그(REDICE STUDIO) / 설아랑 / 레고밟았어",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  943618,
        "episodes":  183,
        "synopsis":  "바스커빌 가문의 사냥개 \u0027비키르\u0027. 사냥개로서 가문에 충성한 보답은 모함과 누명으로 얼룩진 단두대의 칼날이었다. \"다시는 토끼를 잡고 나면 삶아지는 사냥개처럼 살지 않겠노라.\" 그런 그에게 죽음 대신 찾아온 뜻밖의 기회. 어둠 속에서 송곳니를 갈고닦는 비키르의 눈이 붉게 빛났다. \"기다려라. 휴고. 이번엔 반드시 네 목을 물어뜯어 주마.\" 주인을 향한 사냥개의 잔혹한 핏빛 복수가 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%A0%ED%98%88%EA%B2%80%EA%B0%80-%EC%82%AC%EB%83%A5%EA%B0%9C%EC%9D%98-%ED%9A%8C%EA%B7%80/3455",
        "thumb":  "thumbs/kakao/3455.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3997,
        "title":  "던전 호텔에 오신 것을 환영합니다",
        "author":  "지징구 / 이그나르",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  91328,
        "episodes":  107,
        "synopsis":  "[클래스 : 호텔 경영자(히든)로 각성했습니다!] 맥x모x골x 커피가 포션이 되고, 하루 묵기만 하면 체력이 회복되는 수상한 호텔. 이곳의 경영자로 각성해버렸다! 손님은 모두 헌터, 호텔은 던전 한복판. 영업용 미소만 걸치면 돈이 들어오잖아?! \"어서 오세요, 영춘 호텔에 오신 것을 환영합니다!\" ※예약 문의 : 02-123-4567",
        "url":  "https://webtoon.kakao.com/content/%EB%8D%98%EC%A0%84-%ED%98%B8%ED%85%94%EC%97%90-%EC%98%A4%EC%8B%A0-%EA%B2%83%EC%9D%84-%ED%99%98%EC%98%81%ED%95%A9%EB%8B%88%EB%8B%A4/3997",
        "thumb":  "thumbs/kakao/3997.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4557,
        "title":  "피폐물 속 폭군의 치료제가 되었습니다",
        "author":  "624 / 소바 / 달보메",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13606,
        "episodes":  82,
        "synopsis":  "19금 피폐 소설 \u003c그 공녀는 왜 장미정원을 뒹굴었을까\u003e 속 악역으로 빙의했다. 그것도 하필이면 침대 위 황제를 덮치려던 순간에. 그때까지만 해도 꼼짝없이 죽었다고 생각했다. 에녹 필리프 디하르트. 그는 남과 닿는 걸 미치도록 싫어하는 폭군이었으니까. 그런데 이 남자, 뭔가 이상하다. “오늘은 만져주기로 약속했지 않습니까. 옷도 벗기기 쉬운 거로 입어 봤는데.” 조금 독특한 취향을 가지고 있는 것 같기도 하고. “제 모든 처음은 당신이었습니다. 그러니 리아나, 당신에게도 제가 그런 사람이면 좋겠습니다.” 조금 애틋한 거 같기도 하고. 그것도 모자라서 심지어 내가 자기 심장에 박힌 얼음을 녹여 줄 치료제라며 졸졸 쫓아다니기까지 하는데……. 폐하. 정말 얼음만 녹여드리면 되는 거 맞나요?",
        "url":  "https://webtoon.kakao.com/content/%ED%94%BC%ED%8F%90%EB%AC%BC-%EC%86%8D-%ED%8F%AD%EA%B5%B0%EC%9D%98-%EC%B9%98%EB%A3%8C%EC%A0%9C%EA%B0%80-%EB%90%98%EC%97%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4557",
        "thumb":  "thumbs/kakao/4557.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4866,
        "title":  "황제와 비밀 연애 중인데 나는 그걸 몰라",
        "author":  "EXTEN STUDIO / 베킷",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  63541,
        "episodes":  38,
        "synopsis":  "전쟁광 폭군이 햇살캐 성녀 여주와 사랑에 빠지는 로판 속, 원작 줄거리와 전-혀 상관없는 엑스트라로 환생한 \u0027캐롤리나\u0027. 세기의 로맨스보다 내일의 야근 여부가 더 중요한 소시민 리나의 평범한 일상에도, 어느 날 운명처럼 빛나는 외모의 남자친구가 찾아왔는데... ...그땐 몰랐다. \"...리나. 황제를 먹고 튈 생각이야?\" 세상에서 제일 귀엽고 사랑스러운 남자친구가 황제인 줄은! 착각에서 시작된 비밀 연애, 잔혹한 황제(?)에게서 남친을 지키기 위한 리나의 눈물나는 노력! 눈치 없는 그녀와 직진 황제의 달콤하고도 위험한 황궁 사내 연애!",
        "url":  "https://webtoon.kakao.com/content/%ED%99%A9%EC%A0%9C%EC%99%80-%EB%B9%84%EB%B0%80-%EC%97%B0%EC%95%A0-%EC%A4%91%EC%9D%B8%EB%8D%B0-%EB%82%98%EB%8A%94-%EA%B7%B8%EA%B1%B8-%EB%AA%B0%EB%9D%BC/4866",
        "thumb":  "thumbs/kakao/4866.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4876,
        "title":  "악마와 깊은 바다 사이",
        "author":  "ffeea / 0117 / POLY / 봄바람배추",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  4034,
        "episodes":  33,
        "synopsis":  "현상금이 걸린 악명 높은 해적. 세상은 그녀를 \u0027구원의 심판관\u0027이라 불렀다. 하지만 다프네가 원하는 것은 정의도, 구원도 아니다. 어머니와 가문을 몰락시키고 모든 것을 빼앗아 간 왕국을 향한 복수뿐. 그러나 복수의 항해는 예상치 못한 방향으로 흘러간다. 우연한 만남 끝에 하룻밤을 함께한 남자. 그가 하필 자신을 쫓는 왕국에서 가장 집요한 해군 장교일 줄은 몰랐다. 왕국을 뒤흔드는 혁명과 숨겨진 음모, 그리고 자꾸만 그녀의 계획을 뒤흔드는 한 남자. 복수와 혁명의 소용돌이 속, 다프네는 과연 원하는 끝에 도달할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%A7%88%EC%99%80-%EA%B9%8A%EC%9D%80-%EB%B0%94%EB%8B%A4-%EC%82%AC%EC%9D%B4/4876",
        "thumb":  "thumbs/kakao/4876.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4877,
        "title":  "성갑혼장전-회귀 성혼사의 SSS급 기갑 소환",
        "author":  "Lenvision Animation",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "SF"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4676,
        "episodes":  108,
        "synopsis":  "인류 최후의 성혼사 송윤상. 불완전한 혈맥 탓에 동료들의 죽음을 무력하게 지켜봐야 했던 그가 60년 전 학창 시절로 기적처럼 회귀한다! 전생에서 축적한 압도적인 기술 지식과 신비한 시스템을 바탕으로 최강의 기갑(메카)을 직접 설계하며, 다가올 종말의 위협에 맞서 인류의 운명을 뒤바꾸는 압도적 스케일의 메카닉 액션 판타지.",
        "url":  "https://webtoon.kakao.com/content/%EC%84%B1%EA%B0%91%ED%98%BC%EC%9E%A5%EC%A0%84-%ED%9A%8C%EA%B7%80-%EC%84%B1%ED%98%BC%EC%82%AC%EC%9D%98-SSS%EA%B8%89-%EA%B8%B0%EA%B0%91-%EC%86%8C%ED%99%98/4877",
        "thumb":  "thumbs/kakao/4877.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4888,
        "title":  "사신 공작가의 계모가 됐더니 모두가 집착한다",
        "author":  "sunag.IM / Kyo Nanahara・WabiSanbi / SHERPA STUDIO",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  6473,
        "episodes":  35,
        "synopsis":  "왕자에게 살해당한 비극의 영애 아멜리. 정신을 차렸을 때, 그녀는 결혼 1년 전으로 돌아와 있었다. 두 번 다시 같은 운명을 되풀이하지 않겠다고 맹세한 아멜리가 도움을 청한 상대는, \"사신\"이라 불리우는 가젤 아이작 공작. 자신과 그의 운명을 바꾸기 위해 아멜리는 가젤 아이작 공작에게 계약 결혼을 제안한다. 단, 그 조건은 \"쌍둥이와 친해질 것\"!? 수상쩍은 가젤, 마음에 상처를 안은 쌍둥이, 그리고 공작가에 숨겨진 비밀이란……? 사신 공작가의 \"계약 엄마\"가 된 아멜리는, 과연 운명을 바꿀 수 있을 것인가——!",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EC%8B%A0-%EA%B3%B5%EC%9E%91%EA%B0%80%EC%9D%98-%EA%B3%84%EB%AA%A8%EA%B0%80-%EB%90%90%EB%8D%94%EB%8B%88-%EB%AA%A8%EB%91%90%EA%B0%80-%EC%A7%91%EC%B0%A9%ED%95%9C%EB%8B%A4/4888",
        "thumb":  "thumbs/kakao/4888.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3441,
        "title":  "악당 공작가의 실세 막내딸입니다",
        "author":  "소은 / 아레카야자 / 슈퍼하양",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  243136,
        "episodes":  152,
        "synopsis":  "고등학생 시절 취미로 쓰다 그친 소설 속에 빙의했다. 하필이면 주연도, 조연도 아닌 이름도 없는 일곱 살 고아 소녀에게 빙의했는데... 남의 집에서 구박데기로 살다 학대에 지쳐 달아났더니 붙잡혀 노예로 팔려 가 버렸다. 이번 생은 정말 망했구나 싶었는데... 노예 경매장에서 날 구해 낸 것은 바로 소설 속 등장하는 악명 높은 악역, \u0027헨리에트 시틀릿 웬즈그레이\u0027였다. 그는 황제를 꼭두각시처럼 부리고, 귀족들의 목을 써는 게 취미인 원작 속 최대 최악의 악당이다. ...그게 나의 친부라고?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9-%EA%B3%B5%EC%9E%91%EA%B0%80%EC%9D%98-%EC%8B%A4%EC%84%B8-%EB%A7%89%EB%82%B4%EB%94%B8%EC%9E%85%EB%8B%88%EB%8B%A4/3441",
        "thumb":  "thumbs/kakao/3441.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3507,
        "title":  "악당들에게 키워지는 중입니다",
        "author":  "율리 / 지갈 / 이아송 / 자은향",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  726371,
        "episodes":  159,
        "synopsis":  "즐겨보던 로판 소설의 엑스트라 소녀로 빙의한 지 1년 만에 내가 곧 쫓겨날 신세라는 걸 알게 됐다. 차라리 내 발로 집을 나가겠다고 했더니, “사실은 이 아이가 내 따님입니다. 그렇지, 따님?” 사이코패스 망나니 공자의 눈에 들어 버렸다? ‘놀이 후에 상대한테 준 돈이 섬 하나를 살 정도였다던데?’ 그에게 어울려 주면 일확천금을 얻을 수 있다기에 훌륭히 딸 노릇을 하고, 몇 달 뒤 두둑해진 통장과 함께 자의 반 타의 반 집을 나왔다. “내가 떠나라고 할 때까지 계속 내 곁에 있거라.” 그런데, 나를 놀잇감으로 여기던 아빠가 날 찾아와 붙잡는다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9%EB%93%A4%EC%97%90%EA%B2%8C-%ED%82%A4%EC%9B%8C%EC%A7%80%EB%8A%94-%EC%A4%91%EC%9E%85%EB%8B%88%EB%8B%A4/3507",
        "thumb":  "thumbs/kakao/3507.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4061,
        "title":  "용사파티 대마법사의 환생",
        "author":  "Potetorusu / 정훈鄭薰",
        "genres":  [
                       "FANTASY",
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  104805,
        "episodes":  158,
        "synopsis":  "천재마법사 린은 13살 때, 세상을 혼돈에 빠뜨리려는 거악 ‘심연’을 물리치고자 리스타를 위시한 용사파티와 함께 여행을 떠난다. 하지만 싸움은 점점 격렬해지고 마지막 순간에 린의 몸은 ‘심연’의 암독에 당해서 생명이 위태로워진다. “다시 돌아올게”라는 말을 남기고 강제 휴면 상태에 빠졌던 린의 영혼은 300년 후 어느 귀족 소년으로 부활하게 된다. 평화로운 세상에서 제2의 인생을 시작하게 된 린! 하지만 세상 한편에서는 숙명적인 어둠의 무리가 다시 꿈틀대고 있었다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9A%A9%EC%82%AC%ED%8C%8C%ED%8B%B0-%EB%8C%80%EB%A7%88%EB%B2%95%EC%82%AC%EC%9D%98-%ED%99%98%EC%83%9D/4061",
        "thumb":  "thumbs/kakao/4061.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4128,
        "title":  "흑막 범고래 아기님",
        "author":  "Q00 / Team_제나 / 도힌 / 문시현",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  501495,
        "episodes":  124,
        "synopsis":  "“안녕 아저씨!” 어느 날 내 앞에 웬 범고래 꼬맹이가 나타났다. “교육기관이라는 거 어디 있는지 알아? 나 가야 해. 거기.” “길, 한참은 잘못 들었는데.” 아무래도 이건 내 딸인 것 같은데. “뭘 봐 아저씨? 한 입 줘?” 내가 아비인 줄 모르는 것 같다. * * * ……라고 생각이나 하고 있겠지? 그렇게 생각한다면 오산이다 애비야! 내 이름은 칼립소. 4회차 회귀자. 남들은 책에 빙의에서 잘만 꿀 빨며 살던데 내 인생은 망했다. 심지어 육아물에 빙의했는데! 3회차 내 인생은 몰살 엔딩이었다! ‘이 여주에 미친 남주 XX들아!’ 그렇다. 어째서인지 나는 무엇을 하든 22살 생일을 못 넘기고 회귀한다. 그러나 용이 폭주해 멸망하던 3회차에서 우연히 발견했다. 용이 폭주하면 차원이 일그러진다는걸! 저걸 통해 내가 살던 집으로 돌아갈 수 있을까? 4회차, 다시 회귀했을 때, 나는 이 용님을 이용해 보기로 했다. 애비? 오빠들? 다 용을 만나기 위한 발판에 불과하다! “기다려라, 용님아!” [이제 그만 죽고 싶지만 반복 회귀로 미쳐 버려서 해맑은 여주 X 황실과 잘못된 계약으로 묶여 버린 용 대공 / 육아물 / 함께 살짝 돌아버린 여주의 가족들 / 약육강식이라고 들어봤냐? / 세 살 나이에 평정한 최강자 / 본인들은 해피한 가족 육아물]",
        "url":  "https://webtoon.kakao.com/content/%ED%9D%91%EB%A7%89-%EB%B2%94%EA%B3%A0%EB%9E%98-%EC%95%84%EA%B8%B0%EB%8B%98/4128",
        "thumb":  "thumbs/kakao/4128.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4795,
        "title":  "결혼은 면접부터",
        "author":  "앵뚜 / 다온스튜디오 / 4시케이크 / 고슬밥",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "개그",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6084,
        "episodes":  48,
        "synopsis":  "백수 탈출을 위해 면접을 보러 간 오가은. 그런데 자리를… 잘못 앉았다? “윤혜진 씨, 아닙니까?” “저는 오가은인데요……?” 회사 면접이 아니라, 신부 면접 자리였는데... 상대는 주신 리테일 사장 주석진. 아내를 ‘채용’ 중인 남자라니. “오늘 내가 아내를 구하는 면접을 본 건 비밀입니다.” 비밀을 지켜주기로 하고 돌아섰는데— 전 재산을 털어 탄 여행지에서 또 만났다? 그리고 터진 기사 한 줄. [주석진 사장, 9월 전격 결혼] “오가은 씨가 제 신부가 되는 건 어떻겠습니까?” “좋아요. 대신 월급 수당 떼먹지 말아요.” 그렇게 시작된 계약 결혼. 직무: 가짜 아내. 업무: 재벌가 며느리. 추가 업무: 시월드 생존. 민폐 셋째 며느리 ‘연기’만 하면 된다더니— 왜 자꾸 저 남자 눈빛이 진심 같죠? 잘못 앉은 면접 자리에서 시작된 계약 결혼. 가짜로 시작했지만, 감정까지 가짜일 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%B0%ED%98%BC%EC%9D%80-%EB%A9%B4%EC%A0%91%EB%B6%80%ED%84%B0/4795",
        "thumb":  "thumbs/kakao/4795.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2381,
        "title":  "망할 가문을 살려보겠습니다",
        "author":  "무늬랑 / NU / 올비라",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  386102,
        "episodes":  203,
        "synopsis":  "구성작가로 치열하게 살아가던 나 지연우는 비명횡사 후 동료작가가 재미로 쓴 소설 [오시리아 연대기]에 빙의하고 만다. 그것도 몇 장 나오지 않았던 엘리어스 가문의 다섯째 딸, 고도비만 준 히키코모리 영애인 태라 엘리어스로. 산넘어 산이라고 이 가문은 곧 역적으로 몰려 멸문하고, 직계 가족은 모두 단두대 행! 고로, 곧 태라도 죽는다. 그래서 태라는... 아니, 태라의 몸에 빙의한 지연우는 최대한 이 가혹한 운명에서 벗어나려 고군분투한다. 그렇게 모든 일들이 순조롭게 흘러갈 줄 알았다. 온갖 재능을 신이 몰빵한 그 놈! 제국 황위 서열 2위. 카일 아무르 2황자와 엮이지만 않았더라면...!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%9D%ED%95%A0-%EA%B0%80%EB%AC%B8%EC%9D%84-%EC%82%B4%EB%A0%A4%EB%B3%B4%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/2381",
        "thumb":  "thumbs/kakao/2381.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3827,
        "title":  "백작가 막내아들은 플레이어",
        "author":  "핀볼 / Konsonan / 미스틱J",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  49596,
        "episodes":  178,
        "synopsis":  "[클로즈베타 시스템을 활성화합니다. 현재 유저 수는 1입니다] 거대 길드의 음모로 목숨을 잃은 랭킹 1위 배도현, 베타서비스 중인 게임속 주인공으로 빙의하게 되는데! 게임 속 유력 가문의 막내아들 라울로 환생한 배도현. \"이번엔 내가 다 털어 먹어주마!\" 랭킹 1위 플레이어에서 최강 NPC로 다시태어난 그의 이야기가 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%B1%EC%9E%91%EA%B0%80-%EB%A7%89%EB%82%B4%EC%95%84%EB%93%A4%EC%9D%80-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4/3827",
        "thumb":  "thumbs/kakao/3827.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4003,
        "title":  "악역의 딸은 가출을 계획합니다",
        "author":  "스피노프 / 피넛독 / 바다C",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  129259,
        "episodes":  110,
        "synopsis":  "악역의 딸이라는 이유로 사형당했다. ‘이놈들아, 난 아무것도 안 했다고!’ 억울해하며 눈을 뜨니 14년 전으로 돌아왔다. 아직 악역 가문의 보살핌이 필요한 나는 용돈을 모아 탈출하기로 계획했는데… “죽이면 끝나는 거 아닌가. 골치 아프게 협상을 왜….” “협상하는 아빠 조아.” “협상하도록 하지.” 무려 인생 2회차. 금수저가 탈출을 왜 해!? 아빠를 조련해 착한 사람으로 만들었다. 히히. 세상 사람들. 이제 우리 아빠 악역 아니거든요! 아하, 샌드위치 만들다가 그런 거구나. 그럼 그럼! 우리 아빠는 이제 착해졌다구요!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EC%97%AD%EC%9D%98-%EB%94%B8%EC%9D%80-%EA%B0%80%EC%B6%9C%EC%9D%84-%EA%B3%84%ED%9A%8D%ED%95%A9%EB%8B%88%EB%8B%A4/4003",
        "thumb":  "thumbs/kakao/4003.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4381,
        "title":  "아이돌이 아니라 퇴마사로 데뷔해 버렸다",
        "author":  "송백",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "개그"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  23024,
        "episodes":  76,
        "synopsis":  "여자 아이돌 경연 프로그램에 참가한 ‘성가연’. 심사위원이자 더러운 성질머리의 톱스타 ‘소우’와 경연 내내 혐관 케미로 서사를 쌓으며 쑥쑥 성장하더니 급기야 최종 선발 무대까지 진출한다. 하지만 결과는 데뷔조 탈락. 아쉬움을 달랠 틈도 없이 ‘소우’의 영안이 열려 귀신을 보는 것으로도 모자라 곧 죽을 운명이라는 걸 알게 되는데. 그리고 그 원인이 성가연, 자신 때문이라는 것! 소우를 귀신으로부터 천 번 구해야 가연의 내세도 편안해진다는 말에 남장을 하고, 이름도 바꾼 후 소우의 경호원으로 취직하는데…! 경호도, 퇴마도 Y튜브로 배운 ‘성우연’. 오늘부터 퇴마사로 데뷔합니다!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EC%9D%B4%EB%8F%8C%EC%9D%B4-%EC%95%84%EB%8B%88%EB%9D%BC-%ED%87%B4%EB%A7%88%EC%82%AC%EB%A1%9C-%EB%8D%B0%EB%B7%94%ED%95%B4-%EB%B2%84%EB%A0%B8%EB%8B%A4/4381",
        "thumb":  "thumbs/kakao/4381.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4519,
        "title":  "검을 든 꽃",
        "author":  "고샤 / 적송 / 하라라 / 은소로",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  136577,
        "episodes":  62,
        "synopsis":  "피로 물든 제국. 그날 나는 마검에 잠식된 채 가장 사랑하던 사람들을 내 손으로 베었다. 마검에 물든 지 15년째, 인간이 만든 열 개의 검 기오사를 모두 소유한 나는 신검에게 소원을 빌었다. \"아무도 죽이지 않았던 과거로 나를 돌려보내줘.\" 시간은 모든 비극이 시작되기 전으로 돌아가 있었고, 내 손엔 아직도 검이 쥐어져 있었다. 이번엔 똑같이 당하지 않겠어. 마검도, 운명도, 그 누구도 이젠 날 함부로 휘두르지 못해. \"두 번의 기적은 없어. 반드시 행복해질 거야.\" \u003c검을 든 꽃\u003e, 마침내 웹툰으로 피어나다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EC%9D%84-%EB%93%A0-%EA%BD%83/4519",
        "thumb":  "thumbs/kakao/4519.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4358,
        "title":  "용살자의 클래스가 다른 회귀",
        "author":  "엑스텐 스튜디오 / 헥토파스칼",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  43521,
        "episodes":  105,
        "synopsis":  "지크 드레이커, 용살자 가문 직계 혈통 중 최초의 각성 실패자. 검이 아닌 힐러의 재능을 지녔기에 가문에서 쫓겨났다. 강해지기 위해 발버둥치다 비참한 죽음을 맞이한 지크. 죽음의 순간 눈 앞에 의문의 문자들이 떠오른다. [엘더드래곤의 넋이 의지를 가진 자의 영혼에 각인됩니다.] [돌이킬 수 없는 약속된 힘이 발동합니다.] 정신을 차렸을 때, 그는 자신을 버렸던 20년 전의 용살자 가문에서 눈을 뜬다. \"강해질 수 있다면 난 무엇이든 이용할 거다.\" 새롭게 각성한 불멸의 힘. 클래스가 다른 용살자의 전설이 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9A%A9%EC%82%B4%EC%9E%90%EC%9D%98-%ED%81%B4%EB%9E%98%EC%8A%A4%EA%B0%80-%EB%8B%A4%EB%A5%B8-%ED%9A%8C%EA%B7%80/4358",
        "thumb":  "thumbs/kakao/4358.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4502,
        "title":  "나쁜 비서 [19세 완전판]",
        "author":  "버선버섯 / 이서한",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "설렘폭발"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  47936,
        "episodes":  71,
        "synopsis":  "“이제 도망 못 가. 지금부터 널 다 먹어 치울 거거든.” 내 언니와 내 남자친구의 부적절한 관계를 목격한 그 날 밤, 괴로운 마음을 달래려 선택한 충동적인 하룻밤일 뿐이었는데…. “강인하 상무입니다.” 앞으로 내가 모셔야 할 상사로 다시 만나게 되었다. 그런데 이 남자… 날 기억 못 해? 원나잇 쯤은 익숙한 건지 태연하기만 한 모습에 애써 마음을 다스려 보지만 그의 눈빛, 그의 입술, 그의 손짓에 자꾸만 그 날의 열기가 떠오른다. “왜 이렇게 볼 때마다 날 자극시키나 했더니, 이미 반한 여자였군.”",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EC%81%9C-%EB%B9%84%EC%84%9C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4502",
        "thumb":  "thumbs/kakao/4502.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4515,
        "title":  "은해상단 막내아들",
        "author":  "신서람 / 향란",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "눈물샘자극",
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  85816,
        "episodes":  79,
        "synopsis":  "『은해상단 막내아들』 천하제일의 상재(商才)를 타고난 은서호. “어째서 무림맹이 나를…….” “맹의 윗분들께서 자네가 거슬린다고 하더군. 쯧, 그놈의 돈이 뭐라고.” 백도 무림을 자처하던 무림맹의 칼에 살해당한 나는 상단 일을 처음 배우던 날로 돌아왔고, 굳게 다짐한다. 이번 생에서는 절대 후회하지 않기로… “네놈들이 그토록 깔본 \u0027돈\u0027으로 무너뜨려 주마.” 천재적인 두뇌와 뛰어난 무공 재능까지 역사에 남을 위대한 상황(商皇) 은서호의 행보가 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%80%ED%95%B4%EC%83%81%EB%8B%A8-%EB%A7%89%EB%82%B4%EC%95%84%EB%93%A4/4515",
        "thumb":  "thumbs/kakao/4515.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4800,
        "title":  "이세계 최강 반지왕",
        "author":  "XDD / MOKF",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "차원이동"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  19802,
        "episodes":  89,
        "synopsis":  "던전 청소 도중 발견한 반지 하나로 인생이 완전히 뒤바뀌었다. 다른 세계에서 ‘신왕의 망치’를 들어 올린 대가로 오거족의 차기 지도자 후보가 된 강우석. 시스템과 함께 현실과 이세계를 넘나들며 두 세계의 힘을 모두 쌓을 수 있게 된다. 주어진 시간은 단 1년. 돌아가지 않으면 오거족이 직접 그를 쫓아온다. 병원비도 빚도 그리고 눈앞의 적들도. 살아남으려면 강해지는 수밖에 없다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%EC%84%B8%EA%B3%84-%EC%B5%9C%EA%B0%95-%EB%B0%98%EC%A7%80%EC%99%95/4800",
        "thumb":  "thumbs/kakao/4800.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4861,
        "title":  "검공가에 환생한 검제",
        "author":  "감자탕 / 이성운 / 메켄로",
        "genres":  [
                       "FANTASY",
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "서스펜스",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4896,
        "episodes":  41,
        "synopsis":  "오직 무인으로서 강해지는 것만을 추구하는, 옛 시대에서나 찾아볼 법한 구도자였던 존재, 검제. 당대의 천하제일인이었던 천마와 삶의 마지막을 장식할 비무 후, 대륙 최강의 검가 카르데나스 가문의 핏줄로 깨어나다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EA%B3%B5%EA%B0%80%EC%97%90-%ED%99%98%EC%83%9D%ED%95%9C-%EA%B2%80%EC%A0%9C/4861",
        "thumb":  "thumbs/kakao/4861.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4564,
        "title":  "다정한 집착 남주에게 사로잡히면",
        "author":  "디앤엘 / 참마(팀 크리에이툰) / 시세Sisse",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  20241,
        "episodes":  62,
        "synopsis":  "남주에게 처단당하는 악역 마탑주의 여동생으로 빙의했다. 죽지 않기 위해 악역 오빠를 갱생시키려 노력하며 여태 무사히 보내왔는데… 네가 왜 여기서 나와? 남주가 우리 별장 앞에 쓰러져 있다? 그대로 죽게 놔둘 수 없어 일단 주워왔는데…… 남주의 상태가 좀 이상하다. “키스해 줘요, 로즈. 당신이 아니면 나 죽어요.” “로즈…… 제발, 당신이 필요해요. 날 구해줘요…….” 난 그저 악당의 여동생일 뿐인데? 도대체 왜 나한테 이러는 거야! 다 죽어 가는 남주를 외면할 수 없어 결국, 그를 도와주었는데… “좀 더 깊은 관계가 되어 봐요, 우리.” “네? 깊은…… 관계요?” “키스도 하고, 다른 것도…….” 그가 애타는 표정으로 나를 바라보며 날 끌어당겨 품에 가뒀다. 눈이 부시도록 환한 미소를 지으며. “난 당신이 처음이에요, 로즈.” 아, 아니, 제가 처음이시면 안 되는데요!",
        "url":  "https://webtoon.kakao.com/content/%EB%8B%A4%EC%A0%95%ED%95%9C-%EC%A7%91%EC%B0%A9-%EB%82%A8%EC%A3%BC%EC%97%90%EA%B2%8C-%EC%82%AC%EB%A1%9C%EC%9E%A1%ED%9E%88%EB%A9%B4/4564",
        "thumb":  "thumbs/kakao/4564.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4856,
        "title":  "쓰레기 황태자의 첫날밤을 빼앗았다",
        "author":  "하와이 / 스푼코믹스 / 머랭토끼",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  18981,
        "episodes":  40,
        "synopsis":  "로벨린 디네스는 시원한 사이다 복수물 소설 속 세계로 환생했다. 문제는 그녀가 바로 그 복수를 당하는 악녀라는 것. 여주의 남편인 황태자와 부정을 저지르며 악행을 벌이다 결국 단두대로 향할 운명이라니. 그렇게 살 수는 없지! “그래, 허접한 원작 남편을 미리 치워버리자!” 그리고 원작 여주와 남주를 이어주고 이 망할 운명에서 탈출이다! 그렇게 여주와 황태자 이안이 사랑에 빠지는 계기까지 막는 건 성공했다. 그랬는데…… ‘대체 이 사람이 왜 내 옆에서 자고 있는 거야?’ 실수로 그 황태자와 하룻밤을 보내버렸다. 이대로 가면 원작이랑 다를 바가 없잖아! 머리를 쥐어뜯던 로벨린은 그대로 그 자리에서 도망쳐 버렸다. 어차피 이안은 문란한 남자니까. 하룻밤의 불장난은 잊어버리리라 기대하면서. * * * \"너잖아. 날 먹고 튄 여자.\" 문을 열지 못하게 막아버린 이안의 손을 발견한 순간. 로벨린은 무언가 잘못되었음을 느꼈다. \"아, 아니요, 사람을 착각하신 것 같은―\" \"그래?\" 시치미를 떼는 로벨린의 말에 이안이 도리어 비릿한 미소를 지어 보였다. 그는 여유로운 손길로 셔츠의 단추를 하나씩 풀어 내리고 있었다. \"그러면 확인해 볼까?\" \"뭐, 뭐를요?\" \"그날 그 여자가 네가 맞는지 아닌지 말이야.\" 똑같이 재연하면 기억나겠지. 톡, 그의 말과 함께 셔츠의 마지막 단추가 풀렸다.",
        "url":  "https://webtoon.kakao.com/content/%EC%93%B0%EB%A0%88%EA%B8%B0-%ED%99%A9%ED%83%9C%EC%9E%90%EC%9D%98-%EC%B2%AB%EB%82%A0%EB%B0%A4%EC%9D%84-%EB%B9%BC%EC%95%97%EC%95%98%EB%8B%A4/4856",
        "thumb":  "thumbs/kakao/4856.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4346,
        "title":  "우리 집에 갇혀버린 남주들",
        "author":  "초바 / ROSAC / 김지아",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "아포칼립스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  88559,
        "episodes":  71,
        "synopsis":  "소설 속 대재벌가의 상속녀로 환생했다. 문제는 이 세계가 바이러스 괴물로 인해 곧 멸망 예정이라는 거. 남는 건 돈뿐이겠다, 얼른 시골에 저택을 매입해서 괴물을 피할 대피소를 만들고 있었는데... 내 예상보다 훨씬 빠르게 세상이 멸망하고 말았다, XX! * 게다가 어쩌다 보니 남주들까지 우리 집에 함께 갇혀버렸다. 그런데 이놈들이 우리 집에서 나갈 생각을 안 한다. 왜 다들 여주한테 갈 생각조차 없어 보이는 거야? “너 대체 정체가 뭐야?” “세상이 멸망할 걸 미리 알고 있었던 사람 같습니다.” 그들은 내게 궁금한 게 많았지만 답해줄 수 없었다. 어차피 안 믿을 거잖아? 지금 내 눈에 그들은 그저 좋은 노동력 자원으로 보일 뿐이다. “이제 일합시다. 먹은 만큼 밥값 하세요!” 세계 멸망의 원인인 바이러스의 치료제만 찾으면 이 지옥 같은 시간도 끝이다. 그러니까 그때까지만 남주들을 굴리며 버티자! * 그런데 한 가지 문제가 생겼다. 내가 매입한 이 오래된 저택이 알고 보니 상당히 수상쩍다는 사실이다. 우리 집에서 대체 무슨 일이 벌어지고 있는 거지?",
        "url":  "https://webtoon.kakao.com/content/%EC%9A%B0%EB%A6%AC-%EC%A7%91%EC%97%90-%EA%B0%87%ED%98%80%EB%B2%84%EB%A6%B0-%EB%82%A8%EC%A3%BC%EB%93%A4/4346",
        "thumb":  "thumbs/kakao/4346.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4671,
        "title":  "그 쓰레기가 나였어요",
        "author":  "제로 / 에습 / 꿀이흐르는",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  19923,
        "episodes":  43,
        "synopsis":  "역하렘 연애 육성 게임에 빙의했다. 온갖 악행을 저지르다 처단당하는 악녀, F-등급의 튤리아 프레지어로. “이렇게 끔찍한 스탯으로 살아남는 게 가능해?” “이 건방진 말투는 뭐야?!” 돈도 없고 운도 없고 모두에게 미움받으며, 아무도 날 사랑하지 않는다지만… 목숨을 부지하기 위해서 모든 스탯을 올리고, 남주들의 호감도를 높여 A등급을 달성할 것이다. \"난 어떻게 해서든 살아남을 거야!\"",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8-%EC%93%B0%EB%A0%88%EA%B8%B0%EA%B0%80-%EB%82%98%EC%98%80%EC%96%B4%EC%9A%94/4671",
        "thumb":  "thumbs/kakao/4671.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4549,
        "title":  "전속은 곤란합니다, 공작님",
        "author":  "희희 / 코슈멍 / 실베스타",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  36928,
        "episodes":  51,
        "synopsis":  "전생의 기억을 떠올린 지 5년 차. 하지만 아무 일도 일어나지 않았다. “원작 그게 뭐지. 먹는 건가.” 세계관은 몰라도 먹고 사는 데는 아무 지장없다. 돈도 잘 벌지 드래곤도 쪼물거릴 수 있지! 이대로 드래곤 훈련사로 가늘고 길게 살면 좋겠다! ...같은 생각을 했기 때문일까? “내 드래곤의 전속 훈련사가 되어주었으면 좋겠는데.” “죄송합니다. 맡을 수 없습니다.” 하필이면 공작의 드래곤에게 간택 당했다. 나 이거 알아, 어디서 봤어. 딱 봐도 소설 속 주인공 같은 공작이 고용주가 되면 가늘고 길게는 물 건너 간다 싶어 단칼에 거절했는데- “언제까지 고집을 부릴지 궁금해지는군.” 왜 집착남 같은 대사를 하시는거죠? 플래그 멈춰!",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%84%EC%86%8D%EC%9D%80-%EA%B3%A4%EB%9E%80%ED%95%A9%EB%8B%88%EB%8B%A4-%EA%B3%B5%EC%9E%91%EB%8B%98/4549",
        "thumb":  "thumbs/kakao/4549.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4107,
        "title":  "BLOCK",
        "author":  "강형규",
        "genres":  [
                       "THRILL"
                   ],
        "tags":  [
                     "미스터리",
                     "느와르"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  538093,
        "episodes":  115,
        "synopsis":  "\"나는 해결사다. 그리고 오늘... 첫 임무를 시작한다.\" 킬러가 되기 위해 휴학까지 한 주시영, 드디어 역사적인 데뷔....!를 하려 하는데 동네 사람들이 전부 미친 거 같다. 이 동네 왜 이래? 이러다 나도 미치는 거 아냐...?!",
        "url":  "https://webtoon.kakao.com/content/BLOCK/4107",
        "thumb":  "thumbs/kakao/4107.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4646,
        "title":  "괴도인데 수사관과 위장결혼해 버렸다",
        "author":  "이수현 / 현초 / 차보리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "범죄"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7085,
        "episodes":  50,
        "synopsis":  "“반짝이는 것은 모두 내 거야.” 극악 난이도 게임에 보석을 훔치는 괴도 젬마로 빙의한 지 10년째. 오늘도 배드 엔딩을 피하기 위해 시스템이 시키는 도둑질을 하던 중… “잡았다.” “응?” 나를 집요하게 쫓던 수사관 레이븐 헌트 경감에게 잡히고 말았다. [배드 엔딩 루트로 진입합니다.] ‘시스템! 한 번만 더 기회를 줘!’ 그러나 내게 살 기회를 준 건 시스템이 아니라 적이었으니. “선택하시죠. 감옥이냐, 결혼이냐.” * * * 나를 체포한 남자와의 위장 결혼 생활, “그 망할 루비를 되찾자마자 우린 이혼이에요.” “벌써 그날이 기다려지는군요.” 사라진 루비를 찾기 위해 함께하는 것뿐인데… “우리 아이. 책임은 나와 당신이 함께 지는 거야. 그러니까 또 도망칠 생각 마.” 털 묻는다고 질색할 것 같은 남자가 내 고양이를 같이 키워 주고 “제가 갖고 싶은 보석은 오직 제 아내 젬마뿐입니다.” 자꾸만 설레는 말을 하기 시작했다. “레이븐, 이러면 당신 신고할 거예요.” “혼인신고.” 나… 훔치라는 보석은 안 훔치고 이 남자의 마음을 훔쳤을지도? ※ 작품에 등장하는 사법 절차는 허구로, 실제와 다를 수 있습니다. #티키타카 #쌍방구원 #게임빙의 #로맨틱코미디",
        "url":  "https://webtoon.kakao.com/content/%EA%B4%B4%EB%8F%84%EC%9D%B8%EB%8D%B0-%EC%88%98%EC%82%AC%EA%B4%80%EA%B3%BC-%EC%9C%84%EC%9E%A5%EA%B2%B0%ED%98%BC%ED%95%B4-%EB%B2%84%EB%A0%B8%EB%8B%A4/4646",
        "thumb":  "thumbs/kakao/4646.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4577,
        "title":  "시크릿 패밀리",
        "author":  "이훈영 / 김의권",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "배틀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  24381,
        "episodes":  80,
        "synopsis":  "대한민국 상위 0.1%만 다니는 명문고에 전학 온 17살 강건. 다섯 살부터 북한에서 비밀요원으로 길러진 인간 병기이자 천재인 그는 남한 상류 사회에 침투해 인맥을 만들라는 임무를 받는다. 하지만 친구를 사귀는 일은 오히려 더 큰 미션이었다. 각국이 주시하는 해커 아버지, 전설적 암살자인 어머니와 함께 위장 가족으로 살아가며 진짜 행복을 찾아가는 첩보 액션 드라마!",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%ED%81%AC%EB%A6%BF-%ED%8C%A8%EB%B0%80%EB%A6%AC/4577",
        "thumb":  "thumbs/kakao/4577.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4915,
        "title":  "전생마인",
        "author":  "유상모  / 보용도",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "액션",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  5990,
        "episodes":  29,
        "synopsis":  "천마신교의 소교주를 지키기 위해 한계를 벗어난 수련은 거친 천마신교의 그림자. 그 공포스러운 그림자들 중 역사 상 최초로 극마의 고수가 등장했다. 소교주를 지키기 위해 강해지라 했다. 그것이 소교주를 지키는, 그림자의 숙명이라고 그렇게 한 평생을 그것을 위해 살았다. 내가 죽던 그 날, 천마가 말했다. 너는 너무 강하다고. 개가 주인을 넘어서려 했다고... 그것이 죽어야 할 이유였다. 헌데 무슨 조화일까. 천마에 대한 분노와 복수심에 불타며 눈을 감은 내게, 새로운 삶이 열렸다. 삼류문파의 소문주로, 서생과 다름없는 쇠약한 몸으로. “하, 실로 빌어먹을 하늘이다.” 하지만 하늘이 나를 다시 살린 이유가 있을 것이다......",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%84%EC%83%9D%EB%A7%88%EC%9D%B8/4915",
        "thumb":  "thumbs/kakao/4915.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4129,
        "title":  "룬의 아이들",
        "author":  "목인 / 단호박먼치킨 / 쿄나 / 전민희",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "자극적인",
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  40370,
        "episodes":  77,
        "synopsis":  "소년이여, 반드시 살아남아라! 삼촌에게 가문이 멸망당한 후 소년 보리스에게 남은 것은 가문의 검 “윈터러” 뿐이었다. 하지만 그 보물이 또 다른 위기의 원인이 될 줄이야. 사람들이 “윈터러”를 노릴 때 마다 보리스의 마음은 점점 더 겨울처럼 차갑고 삭막해져 가는데... 살아남기 위한, 가문의 검을 지키기 위한, 보리스의 여행이 지금 시작된다. 이 여행의 끝에는 무엇이 기다리고 있을까. 겨울검 “윈터러”는 어떤 비밀을 가지고 있을까.",
        "url":  "https://webtoon.kakao.com/content/%EB%A3%AC%EC%9D%98-%EC%95%84%EC%9D%B4%EB%93%A4/4129",
        "thumb":  "thumbs/kakao/4129.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3524,
        "title":  "대공가에 입양된 성녀님",
        "author":  "황비노 / 송이바",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "공감",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  316288,
        "episodes":  101,
        "synopsis":  "“그만하고 싶어. 더는… 이용당하면서 살고 싶지 않아.” 성녀의 힘을 가졌음에도 내정된 가짜 성녀를 위해 평생을 감금당한 채 살아야 했다. 괴로움을 견디지 못해 죽고 나면 되돌아왔고, 강제로 반복되는 회귀 끝에 다른 방법을 택한 다이나는 우연히 대공가에 입양되는데... “테르시아 가문의 하나뿐인 딸로, 모든 걸 가지게 해주마.” 새로운 이름과 함께 가족의 소중함을 알게 된 다이나는 더 이상 신전에 이용 당하지 않기 위해 복수를 결심한다.",
        "url":  "https://webtoon.kakao.com/content/%EB%8C%80%EA%B3%B5%EA%B0%80%EC%97%90-%EC%9E%85%EC%96%91%EB%90%9C-%EC%84%B1%EB%85%80%EB%8B%98/3524",
        "thumb":  "thumbs/kakao/3524.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4641,
        "title":  "악녀인데 남주랑 각인했다",
        "author":  "메닮 / 은랑 / 아일",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  21203,
        "episodes":  60,
        "synopsis":  "실수로 모르는 남자와 하룻밤을 보냈다. 그런데 그 상대가 남주라니! ‘그동안 원작이랑 다르게 살려고 얼마나 노력했는데!’ 비록 일이 이렇게 되어 버렸지만, 남주와 여주가 이어져야 한다는 사실에는 변함이 없었다. 루시아나는 그대로 리히트를 두고 도망, 아니, 하룻밤 해프닝으로 넘어가려 하지만. “그건 불가능해.” “……네?” “어젯밤으로 인해 영애와 내가 각인했으니까.” 맙소사. 남주와 이미 한 몸처럼 영혼이 묶여 버렸다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EC%9D%B8%EB%8D%B0-%EB%82%A8%EC%A3%BC%EB%9E%91-%EA%B0%81%EC%9D%B8%ED%96%88%EB%8B%A4/4641",
        "thumb":  "thumbs/kakao/4641.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4837,
        "title":  "이 가문은 막내가 살립니다",
        "author":  "코튼/모스 / 마랭",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "육아물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  10876,
        "episodes":  40,
        "synopsis":  "아라크레네 공작가의 손녀로 태어났지만 이능을 각성하지 못해 버림 받은 리에르샤. 하지만 견고했던 가문에 황실의 군대가 쳐들어오고 삶의 끝에서 리에르샤는 미처 알지 못했던 진실을 알게 된다. “보십시오. 당신 하나 지키려고 지금 누가 죽었는지.” 철저히 혼자라고 생각했다. 하지만 자신을 위해 가문이 숨기고 있었던 비밀을 알아챈 순간, 리에르샤는 과거로 회귀하고 마는데. 하찮은 자신 때문에 가족들이 다치게 할 순 없다. 과거로 돌아온 리에르샤는 가족을 위해 떠나기로 하지만 문제는, 어려도 너무 어린 4살이 되어 버렸다는 것! 게다가 과거엔 없었던 이능을 급하게 각성하기까지? 이렇게 된 이상, 리에르샤가 할 수 있는 건 세 가지였다. 첫 번째. 가문의 배신자를 같은 편으로 포섭하고- 두 번째. 뿔뿔이 흩어진 가족을 모은다. 세 번째는 어렵게 발현해 낸 이능으로 가족들을 지킨다! 말랑뽀짝 리에르샤의 \u003c이 가문은 막내가 살립니다\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4-%EA%B0%80%EB%AC%B8%EC%9D%80-%EB%A7%89%EB%82%B4%EA%B0%80-%EC%82%B4%EB%A6%BD%EB%8B%88%EB%8B%A4/4837",
        "thumb":  "thumbs/kakao/4837.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4755,
        "title":  "스토커 공녀",
        "author":  "제이 / 팀 연사 / 댕게",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  15106,
        "episodes":  52,
        "synopsis":  "눈떠 보니, 황태자 스토킹하다가 살인까지 저지른 미친 악녀가 되어 있었다. 소설 속 미친 악녀 ‘세라비 프리네우스’. 세라비는 황태자 ‘레이븐’을 병적으로 쫓아다니며 스토킹하다가, 바로 그의 손에 처참하게 죽임당한다. 하지만 빙의 후의 세라비는 조용히 집안 재산이나 쓰고 맛있는 요리나 하며 살고 싶을 뿐이다. 레이븐을 쫓아다니기는 커녕, 죽임당하기 싫어서 최대한 숨죽이고 살고 싶지만… 뭐, 그래도 할 일은 해야지. 살인 누명을 벗고 살아남기 위해 K-직장인 모먼트로 자신의 일에 약간(?)의 책임감을 보였을 뿐인데… 평판이 미친듯이 좋아지기 시작한다?! 게다가— “내가 잘못 본 거라면, 이제라도… 널 다시 보고 싶어.” 드래곤의 힘을 지닌 황태자 ‘레이븐’, “당신은 좋은 사람입니다” 언제 어디서나 졸도(?)하곤 하는 수수께끼의 청년 ‘데미안’, “넌 따뜻한 냄새가 나” 주변의 기운을 냄새로 맡는 엘프소년 ‘제피르’까지…. 한때 자신을 스토킹하던 미친 공녀로 기억했던 황태자는 이제 누구보다 집요하게 그녀 곁을 맴돌며 매일같이 청혼을 퍼부어대고, 그런 와중에 데미안과 제피르가 자꾸 끼어드는 통에 조용할 날이 없다. 과연 세라비는 살인자라는 오명을 벗고, 자신을 진짜로 사랑해 주는 사람들과 함께 “자신이 선택한 삶”을 손에 넣을 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%8A%A4%ED%86%A0%EC%BB%A4-%EA%B3%B5%EB%85%80/4755",
        "thumb":  "thumbs/kakao/4755.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4794,
        "title":  "K-유교 어린이가 악당 가족을 구함",
        "author":  "세원 / POMPOMMELO / 여로은",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "공감",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  22698,
        "episodes":  40,
        "synopsis":  "어느날 과식으로 앓아누웠다가 눈을 떴을 뿐인데. 정의로운 K-어린이(태권도 품띠)였던 전생을 깨달았다? ​ ‘심지어 내가 세상을 구해야 한다고?!’ ​ 충분히 할 수 있지! 시작은 막돼먹은 어린이들부터! ​ “친구한테 그러케 나쁘게 말하면 안 댐니다.” “뭐? 하! 그래 봐야 콩알만 한 네가 뭘 할 수 있는…….” ​ 나는 경혜 태권도 관장님께 배운 헥토파스칼킥을 날렸다. ​ “으아악!” “물회하게 굴지마!” ​ 그렇다. 전직 K-어린이는 강했다(물리). 그것도 아주 많이.",
        "url":  "https://webtoon.kakao.com/content/K-%EC%9C%A0%EA%B5%90-%EC%96%B4%EB%A6%B0%EC%9D%B4%EA%B0%80-%EC%95%85%EB%8B%B9-%EA%B0%80%EC%A1%B1%EC%9D%84-%EA%B5%AC%ED%95%A8/4794",
        "thumb":  "thumbs/kakao/4794.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4863,
        "title":  "집착 광공들이 잡아먹으려고 해",
        "author":  "파라기 / 온담 / 신새벽",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10340,
        "episodes":  32,
        "synopsis":  "19금 피폐 BL 소설 속 어린 집착 광공을 만났다. 수에게 괴롭힘을 당하다가 흑화해 온갖 흉악한 짓을 저지르는 황태자공, 시스레인. \u0027애초에 괴롭히지 않으면 해피엔딩이 되겠네?\u0027 수의 아름다운 미래를 위해 어린 집착 광공을 구해줬는데… 생각보다 너무 귀엽다?! 우리 애기, 내가 지켜 줄게! 자존감 낮은 집착 광공을 우쭈쭈 먹여 주고, 키워 주고, 소설 속 \u0027수\u0027인 하인리에게도 소개시켜 줬다. 나의 최애들이 부디 서로 행복한 사랑을 하길 바라며 홀가분하게 떠났는데― \"아네트는 여전히 작네. 난 아닌데.\" “날 떠나지 않기로 약속했었잖아. 약속을 어긴 아이에겐… 어떤 벌을 내리면 좋을까?” “이 인간들은 선물입니다. 똑똑한 애완동물을 기르고 싶어했잖습니까.” 해피엔딩을 위하여 꼬맹이들을 키웠을 뿐인데, 무서운 집착 광공들이 날 잡아먹으려고 한다. 왜죠. 무슨 일이 벌어진 거죠…?",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%91%EC%B0%A9-%EA%B4%91%EA%B3%B5%EB%93%A4%EC%9D%B4-%EC%9E%A1%EC%95%84%EB%A8%B9%EC%9C%BC%EB%A0%A4%EA%B3%A0-%ED%95%B4/4863",
        "thumb":  "thumbs/kakao/4863.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3835,
        "title":  "사랑받는 막내는 처음이라",
        "author":  "나정 / 와와치 / 미래나비",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  561109,
        "episodes":  107,
        "synopsis":  "세계의 멸망을 막을 유일한 희망으로서 모두에게 희생을 강요받는 삶만 99번째. 제발 이번이 끝이길 바랐는데…! \"아가씨가 태어나셨어요!\" 기어코 100번째 삶을 시작하고 말았다. 어차피 또 영웅 취급하며 희생시키겠지. 그렇게 생각했는데, \"무사히 태어나줘서 고맙구나\" \"언니가 다 구해주께!\" \"우리 막내 웃는 얼굴 나한테도 보여주면 안 될까?\" \"아기야, 나 보고 싶었어?\" 이번 생은 조금… 이상하다?",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EB%9E%91%EB%B0%9B%EB%8A%94-%EB%A7%89%EB%82%B4%EB%8A%94-%EC%B2%98%EC%9D%8C%EC%9D%B4%EB%9D%BC/3835",
        "thumb":  "thumbs/kakao/3835.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3482,
        "title":  "버림받고 즐기는 소박한 독신의 삶",
        "author":  "감주 / 온도 / 김어머 / 박귀리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  175852,
        "episodes":  130,
        "synopsis":  "캐서린은 많은 걸 원하지 않았다. 옷과 장신구 같은 사치품이 없어도, 끝이 다 찢겨 흉측한 침실의 커튼이나 굽이 다 닳아 높이가 다른 구두도 괜찮았다. 돌아가신 어머니를 위해서라도 이를 악물고 견딘지 2년. 이제 더는 그럴 필요를 느끼지 못했다. \"좋아요, 제가 나갈게요.\" 캐서린은 이 모든 것에 지쳤다. *** \"교황의 번견인가? 여기까지 잘도 찾아왔군.\" 그녀의 저택에 침입한 남자는 머리부터 발끝까지 젖은 채였다. 까만 가죽 장화 아래로 진흙이 엉망으로 뭉개진 게 보였다. 이럴수가. 바닥을 닦던 도중에 풀도 아닌 진흙을 끌고 오다니! “변장이 꽤 그럴싸해. 누가 봐도 평범한 도시 여성이라 하마터면 속아 넘어갈 뻔했….” “닦아.” 그녀는 잡고 있던 대걸레를 남자에게 내밀었다. “뭘 그렇게 멍청하게 봐? 바닥 닦으라니까? 그리고 초면에 함부로 검 들이미는 거 아니야. 주거 침입으로 모자라 살인 미수로 신고당하고 싶어?”",
        "url":  "https://webtoon.kakao.com/content/%EB%B2%84%EB%A6%BC%EB%B0%9B%EA%B3%A0-%EC%A6%90%EA%B8%B0%EB%8A%94-%EC%86%8C%EB%B0%95%ED%95%9C-%EB%8F%85%EC%8B%A0%EC%9D%98-%EC%82%B6/3482",
        "thumb":  "thumbs/kakao/3482.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4415,
        "title":  "그 공작의 아내 집착",
        "author":  "먹물 / 앤트스튜디오 / 이달리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  108338,
        "episodes":  73,
        "synopsis":  "\"발정했습니다. 그쪽의 암말이, 제 수말에게.\" 어느 날, 우연한 마차 사고로 맞닥뜨린 남자에게 계약결혼을 제안받았다. 이곳은 직접 19금 팬픽까지 쓸 만큼 사랑했던 작품 속 세계. 남주도 여주도 위험한 인물들이니, 조용히 숨어나 살 생각이었는데 뜬금없는 마차 사고에, 이름도 모르는 남자에게 결혼 제안까지! 자기 정체도 안 알려주면서 무슨 결혼이야…라고 하기엔 조건이 너무 좋아!! 그렇게 계약결혼을 승낙하고 나서야 알게 된 남자의 정체가, 바로 내 최애캐 남주 에드윈이었다…? \"제가 하면 안 됩니까? 안리 양의 페르세우스.\" 하지만 에드윈은 분명 여왕에게 충성하는, 무시무시하게 집착적이고 퇴폐적인 캐릭터였는데…! 당신 진짜 우리 에드윈 맞아? 뭘 숨기고 있는 거야!",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8-%EA%B3%B5%EC%9E%91%EC%9D%98-%EC%95%84%EB%82%B4-%EC%A7%91%EC%B0%A9/4415",
        "thumb":  "thumbs/kakao/4415.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4714,
        "title":  "악역 동생이 살아남는 법",
        "author":  "비로 / 김효림 / 허니슈",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6688,
        "episodes":  28,
        "synopsis":  "\u0027우와, 우리 언니 엄청 잘생겼다!\u0027 내게서 시선을 떼지 못하는 공작, 화려하고 멋진 언니. 모두가 나를 사랑해주는 육아물 로맨스 판타지 세계관 속 공작가 막내딸로 환생한 줄 알았는데… “이거 육아물 아니잖아!” 알고보니 내가 빙의한 소설은 육아물이 아니라, 복수물이었다! 게다가, 내가 빙의한 인물은 전생에 나에게 살해당한 경험이 있는 언니에게 복수당하는 악역 여동생! \"어, 언니…\" 살아남으려면, 언니에게 무조건 잘 보여여야 한다. 그리고 나는 눈에 띄지 않게 살아가면 돼! \"오다 주웠어.\" 그런데, 언니… 가 좀 이상한데? \"너 가문에서 쫓겨나면 내가 데리고 살아줄게.\" 그리고, 얜 또 누구야?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EC%97%AD-%EB%8F%99%EC%83%9D%EC%9D%B4-%EC%82%B4%EC%95%84%EB%82%A8%EB%8A%94-%EB%B2%95/4714",
        "thumb":  "thumbs/kakao/4714.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4202,
        "title":  "우리 폐하가 달라졌어요 [19세 완전판]",
        "author":  "개미,쥰 / 개미 / 자몽색",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "설렘폭발",
                     "로판",
                     "차원이동"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  39083,
        "episodes":  35,
        "synopsis":  "두 세계에서는 동일한 사람이 각기 다른 운명으로 살고 있다. 첫 번째 평행세계 황후를 너무 사랑했지만, 황후의 사랑을 받을 수 없어 지하 깊숙한 곳에 가둔 황제 두 번째 평행세계 황제를 너무 사랑했지만, 황제의 사랑을 받지 못해 독까지 먹는 황후 이 둘이 같은 세계에서 만난다면 어떤 사랑을 하게 될까? 집착남주 X 집착여주",
        "url":  "https://webtoon.kakao.com/content/%EC%9A%B0%EB%A6%AC-%ED%8F%90%ED%95%98%EA%B0%80-%EB%8B%AC%EB%9D%BC%EC%A1%8C%EC%96%B4%EC%9A%94-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4202",
        "thumb":  "thumbs/kakao/4202.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4740,
        "title":  "호롱포롱 동거일기",
        "author":  "펜낙",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "공감"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  18666,
        "episodes":  20,
        "synopsis":  "장거리 연애 6년 끝에 마침내 함께 살게 된 호롱\u0026포롱 커플, 그리고 이들의 반려묘 박장덕(a.k.a 짱덕)까지! 한 지붕 아래, 세 가족의 동거 생활이 시작된다. 연인과 부부 그 어딘가, 그냥 연애 같지만 또 조금은 다른 동거 커플의 발랄하고 리얼한 일상 엿보기!",
        "url":  "https://webtoon.kakao.com/content/%ED%98%B8%EB%A1%B1%ED%8F%AC%EB%A1%B1-%EB%8F%99%EA%B1%B0%EC%9D%BC%EA%B8%B0/4740",
        "thumb":  "thumbs/kakao/4740.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3755,
        "title":  "여주의 시스콤 오빠와 이혼하겠습니다",
        "author":  "로하 / 오앤",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  104466,
        "episodes":  111,
        "synopsis":  "“이혼해요, 우리!” 좋아하던 소설에 빙의해 소설 속 여주인공 리에나의 오빠와 결혼한 이델. 하지만 결혼생활은 현실. 리에나 중심으로 돌아가는 카시우스 공작가와 남편 리안드로의 싸늘한 태도에 지친 이델은 이혼을 선언하는데…! “이혼이라니요? 절대 안 됩니다!” 그러나 상대는 막강한 공작가. 이델은 원만한 이혼을 위해 소설 속 흑막 테렌스를 조력자로 선택한다. “곁에 두고 싶은 사람은 이델, 당신뿐입니다.” …그런데 이 남자, 리에나에 의해 파멸하기에는 알면 알수록 매력 있는데?",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AC%EC%A3%BC%EC%9D%98-%EC%8B%9C%EC%8A%A4%EC%BD%A4-%EC%98%A4%EB%B9%A0%EC%99%80-%EC%9D%B4%ED%98%BC%ED%95%98%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/3755",
        "thumb":  "thumbs/kakao/3755.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4675,
        "title":  "강철의 열제 [19세 완전판]",
        "author":  "수리 / 신인성 / 가우리",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  55396,
        "episodes":  51,
        "synopsis":  "이 땅에 가장 영광된 이름, 가우리. 그 이름을 지킨 자. 사람들은 그를 강철의 열제라 부른다! *** 멸망한 가우리(고구려)의 마지막 대장군 ‘고진천’. 패망의 순간, 그는 정예부대 ‘묵갑귀마대’와 함께 이세계로 떨어진다. 엘프, 오크, 드워프, 마법사 등 다양한 종족이 살아가는 낯선 땅. 다시 돌아갈 수 없다면 새로운 가우리를 세우는 수밖에 없다. 고진천은 대륙 정복을 위해 다시 깃발을 든다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%95%EC%B2%A0%EC%9D%98-%EC%97%B4%EC%A0%9C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4675",
        "thumb":  "thumbs/kakao/4675.jpg"
    },
    {
        "platform":  "kakao",
        "id":  1078,
        "title":  "유부녀의 탄생",
        "author":  "김환타",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "공감"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1707296,
        "episodes":  255,
        "synopsis":  "누구도 알려주지 않은 결혼식 이후 삶에 대한 리얼리티 카툰!",
        "url":  "https://webtoon.kakao.com/content/%EC%9C%A0%EB%B6%80%EB%85%80%EC%9D%98-%ED%83%84%EC%83%9D/1078",
        "thumb":  "thumbs/kakao/1078.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4631,
        "title":  "그 얼굴로 누굴 좋아한다구요?",
        "author":  "연민 / 카지 / 인생은고통",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "설렘폭발",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5089,
        "episodes":  52,
        "synopsis":  "못생긴 얼굴로 태어났다면 낄 자리와 빠질 자리를 알고, 넘볼 수 있는 것과 그렇지 않은 것을 잘 구별해야 한다. 노을은 자신이 그런 눈치라도 갖고 태어나서 다행이라고 생각했다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8-%EC%96%BC%EA%B5%B4%EB%A1%9C-%EB%88%84%EA%B5%B4-%EC%A2%8B%EC%95%84%ED%95%9C%EB%8B%A4%EA%B5%AC%EC%9A%94/4631",
        "thumb":  "thumbs/kakao/4631.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2434,
        "title":  "녹음의 관",
        "author":  "삵 / 김은혜 / 비누 / 시야",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  771477,
        "episodes":  141,
        "synopsis":  "남자주인공에게 트라우마를 남긴 계모의 딸에 빙의했다. 이 모든 것은 내가 열 다섯 살 때 쓴 소설 속 안. 괜찮아, 어떻게든 널 행복하게 만들어줄게. 내가 이 소설의 원작자라고! \"저는 단 한번도 누님을 가족이라 생각한 적이 없습니다.\" 남주 행복 프로젝트, 열심히 실천하고 있다고 생각했는데. 왜 나를 가족으로 인정해주지 않는거니? 남주가 공작이 되기 전까지 나, 무사히 살아남을 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%85%B9%EC%9D%8C%EC%9D%98-%EA%B4%80/2434",
        "thumb":  "thumbs/kakao/2434.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3779,
        "title":  "진화 특성으로 최강 네크로맨서",
        "author":  "땡글군 / 장작 / 짜빈동귀신",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  138767,
        "episodes":  121,
        "synopsis":  "어느날 특수부대 출신인 김진환에게 걸려온 전화 한 통. 정체불명의 전화를 끊자 그는 자신이 즐기던 게임 \u0027죄악\u0027의 네크로맨서, 아드리아스 크롬웰이 되어 눈을 뜨게 된다. 하지만 아드리아스는 게임 클리어는 커녕, 당장의 생존 마저 확신할 수 없는 캐릭터. 전투력도 형편없고, 재력이나 환경도 최악. 그것도 모자라 정체를 들키면 바로 죽고, 잘 숨긴다 하더라도 1년 뒤엔 사망 이벤트가 찾아온다. 운명을 바꾸기 위해선 어떻게든 강해져야만 하는데, 당장 기댈 수 있는 건 특전으로 받은 \u0027진화\u0027 특성 뿐. 자신도, 자신의 소환물도 폭발적으로 성장 시킬 수 있는 이 특성을 통해 아드리아스는 점점 최강 네크로맨서가 되어 간다. 최악의 조건에서 최강을 노리는 액션 판타지!",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%84%ED%99%94-%ED%8A%B9%EC%84%B1%EC%9C%BC%EB%A1%9C-%EC%B5%9C%EA%B0%95-%EB%84%A4%ED%81%AC%EB%A1%9C%EB%A7%A8%EC%84%9C/3779",
        "thumb":  "thumbs/kakao/3779.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4504,
        "title":  "천의 얼굴",
        "author":  "카지 / 김감자 / 해뮤 / 소산",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  20282,
        "episodes":  68,
        "synopsis":  "“사람들이 쟤를 뭐라고 부르게 될까.” 누군가 물었다. 하지만 대답할 수 있는 이는 없었다. 세상에 등장한 초월적 존재. 영화계에 새로운 역사를 펼치다.",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%EC%9D%98-%EC%96%BC%EA%B5%B4/4504",
        "thumb":  "thumbs/kakao/4504.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4595,
        "title":  "악의 씨앗을 키워 버렸다",
        "author":  "윤지선 / 팀 아슈 / 홍희수",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "설렘폭발",
                     "로판",
                     "환생"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  13608,
        "episodes":  50,
        "synopsis":  "세계 최강 검사인 아스트레아. 어느 날 자신이 소설 속 캐릭터로 환생했다는 사실을 깨닫는다. 그것도 최종 보스인, 악신에게 죽임을 당하는 역할로…. 그러다 산행 중 괴한들에게서 구해준 아이가 장차 악신이 될 운명임을 알게 된다. ‘차라리 이렇게 된 거, 잘 키워서 확 갱생시켜 버려?’ 결국 데려와 키우게 되었는데…. “레아. 어디가? 또 그 자식 만나러 가?” 내 뒤를 졸졸 따라다니며 일거수일투족을 감시하는 집착남이 되어버렸다. 왠지…. 잘못 키운 거 같다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EC%9D%98-%EC%94%A8%EC%95%97%EC%9D%84-%ED%82%A4%EC%9B%8C-%EB%B2%84%EB%A0%B8%EB%8B%A4/4595",
        "thumb":  "thumbs/kakao/4595.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4606,
        "title":  "늙은 죄수는 고독에 산다",
        "author":  "정영환 / 조재명 / 김단밤 / FTK",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "배틀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  8013,
        "episodes":  51,
        "synopsis":  "우주 최악의 감옥, 카라이스만의 \u0027고독\u0027. 매일 구조가 바뀌고 하루에도 수천명이 죽어나가는 \u0027고독\u0027에는 64년째 살아남고 있는 한 유명인이 있다. 아겔 라스토스. 1등급일 뿐인 아겔은 온갖 고등급의 죄수들과의 전투에서 항상 승리한다. 계획과, 전투와, 기지와, 지식을 통해 언제나 살아남는다. 아겔은 노약한 육체를 유지하기 위해 교소도장, 그리고 \u0027고독\u0027의 설계자인 카라이스만과도 모종의 계약을 한 상태이다. 그 대가로서 그가 이번에 지켜야 하는 \u0027상품\u0027은 한 금발 꼬마 아이인데... 처절하면서도 압도적인, 노익장 그 이상의 노인이 펼치는 SF/다크 판타지 액션이 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%EB%8A%99%EC%9D%80-%EC%A3%84%EC%88%98%EB%8A%94-%EA%B3%A0%EB%8F%85%EC%97%90-%EC%82%B0%EB%8B%A4/4606",
        "thumb":  "thumbs/kakao/4606.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4506,
        "title":  "마법군주",
        "author":  "윤삼 / sushi / 발렌",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  16249,
        "episodes":  53,
        "synopsis":  "마법의 쇠퇴기라 불리는 이 시대에서 오직 \u0027나\u0027만이 드래곤의 힘을 쓰고 있다. 이번 생에서 살려낸 두 인연과 이제는 온전히 내 삶의 일부가 된 소중한 식구들까지. 새로운 삶, 새로운 신분과 새로운 힘. 내겐 그 모든 것이 있다. 지금의 나는… 이 세상을 바꿀 수 있다.",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EB%B2%95%EA%B5%B0%EC%A3%BC/4506",
        "thumb":  "thumbs/kakao/4506.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4526,
        "title":  "홧김에 여주가 되어 보려 합니다",
        "author":  "팀 연윤 / 팀 우사 / 가람달",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  17277,
        "episodes":  50,
        "synopsis":  "평소와 같이 침대에서 잠들었을 뿐인데… 갑자기 로맨스 판타지 소설 속에 빙의해 버렸다. 그것도 황태자를 스토킹한 친구 때문에 함께 처형 당하는 비운의 엑스트라 \u0027루디아 메르텐스\u0027로. 처형 엔딩을 피하기 위해 최대한 황태자와의 만남을 피해야 한다. \"어제 영애께서 제게 말씀하셨죠. \u0027오늘 밤, 각오하세요.\u0027라고.\" \u0027이건 또 뭔 상황이야?!\u0027 하지만, 계획과 다르게 황태자는 자꾸만 내게 관심을 보이고…. \"황태자님께서 널 도와줬을 리는 없지. 그분은 널 알지도 못하실 건데.\" 황태자 스토커인 친구의 무서운 견제까지…! 갑자기 빙의한 것도 억울해 죽겠는데, 제발 나 좀 내버려 둬!",
        "url":  "https://webtoon.kakao.com/content/%ED%99%A7%EA%B9%80%EC%97%90-%EC%97%AC%EC%A3%BC%EA%B0%80-%EB%90%98%EC%96%B4-%EB%B3%B4%EB%A0%A4-%ED%95%A9%EB%8B%88%EB%8B%A4/4526",
        "thumb":  "thumbs/kakao/4526.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4527,
        "title":  "도망친 비서 [19세 완전판]",
        "author":  "치크밀 / 킬만 / 강달콩",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "눈물샘자극",
                     "오피스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  23331,
        "episodes":  58,
        "synopsis":  "\"이, 이제 그만하시는 것 아닌가요? 왜 아직 안에…….\" \"그만이라니, 이제 시작인데.\" 틈 없이 내 안으로 밀려오는 그와의 첫날밤. 난생처음 겪어보는 격렬함에 어떻게 해야 할지 모르겠어…. 대체 어쩌다 이렇게 된 걸까? 나는 분명……. \"퇴사하겠습니다. 저 이사님 좋아하거든요.\" 오래전부터 이어오던 지긋지긋한 짝사랑. 그만 두기 위해 말도 안 되는 계약 연애를 제안했다. 그런데 오히려 그가 나를 붙잡았다. \"윤세희 씨, 당신 나랑 잘 수는 있습니까?\"",
        "url":  "https://webtoon.kakao.com/content/%EB%8F%84%EB%A7%9D%EC%B9%9C-%EB%B9%84%EC%84%9C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4527",
        "thumb":  "thumbs/kakao/4527.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4508,
        "title":  "파옥",
        "author":  "손은경 / 익툰 / 한민트",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "로판",
                     "자극적인"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  17573,
        "episodes":  38,
        "synopsis":  "한민트 작가의 \u003c파옥\u003e 정식 웹툰화! 용은 잃어버린 생명의 구슬을 갈구하게 되어 있다. 따라서 용의 반려는 선택하는 것이 아니라 결정되어 있는 것이다. *** 제국 유사 이래 가장 짙은 용혈을 타고난 황제, 이스브란트. 피 내음과 비명들 사이에서 세렌 루바브를 발견한 순간, 이스브란트는 혈관을 타고 흐르는 불쾌한 감정을 깨닫는다. 그녀는 용의 피가 갈망해 온 생명의 구슬이며, 생이 시작하기 전부터도 이 여자만을 미친 듯이 그리워했음을. 사랑스럽고 짜증스럽다. 날뛰는 용혈을 품어주는 세렌의 몸은 촉촉했고 그에게 달라붙을 때마다 늘 달콤한 향을 내뿜었다. 나비의 날개를 찢듯 가냘픈 여자를 찢어버리고 샅샅이 발라먹고 싶었다. 울먹임과 비명 같은 신음을 모두 먹어치우며 욕망을 대신 채웠다. 세렌 루바브는 이스브란트의 것이다. 처음부터 그리 운명지어졌다. 그런데. 세렌이 자신을 배신하고 도망쳤다. 심지어 제 아이를 배 속에 품은 채로.",
        "url":  "https://webtoon.kakao.com/content/%ED%8C%8C%EC%98%A5/4508",
        "thumb":  "thumbs/kakao/4508.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4434,
        "title":  "좀비가 날 물지 않아",
        "author":  "Jeff / 백지운 / The eun",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "서스펜스",
                     "공포",
                     "액션",
                     "아포칼립스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  13672,
        "episodes":  50,
        "synopsis":  "이환이 깨어났을 때 세상은 변해 있었다. 산자들의 피를 갈구하는 좀비와 살기 위해 도망치는 인간들. 그런데... \"좀비들이 왜 나는 물지 않지?\" 엄청나게 강해진 힘과 좀비들의 눈을 닮은 붉게 물든 한쪽 눈. 그리고 피를 볼 때 마다 느껴지는 알 수 없는 허기까지. \"내가 어떻게 된 거지?!\"",
        "url":  "https://webtoon.kakao.com/content/%EC%A2%80%EB%B9%84%EA%B0%80-%EB%82%A0-%EB%AC%BC%EC%A7%80-%EC%95%8A%EC%95%84/4434",
        "thumb":  "thumbs/kakao/4434.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4347,
        "title":  "나의 새언니가 되어주세요!",
        "author":  "비로 / 만두 / 기버 / 유재윰",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "시대물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  20520,
        "episodes":  45,
        "synopsis":  "“그래서 말인데, 혹시 우리 오빠 어떠세요?” 이름 없는 자작가의 구박덩어리 클레어의 인생에 어느 날 갑자기 불쑥 사랑스러운 황녀가 나타났다! 유리 황녀는 일면식조차 없는 클레어에게 뜬금없이 제국 최고의 신랑감이라고 불리는 제 오라버니와의 결혼을 제안해온다. 황제조차 꺾지 못하는 황녀의 고집에 클레어는 어쩔 수 없이 2황자와 계약 약혼을 하게 된다. “이대로 유리 황녀가 직성이 풀릴 때까지만 어울려 줬으면 해. 그에 상응하는 대가는 반드시 지급하지.” 그렇게 계약이 끝나기만을 기다리는 클레어에게 다가오는 황자 레이몬드. 계약으로 얽혀있을 뿐인 당신이 어째서……? \"보내고 싶지 않아. 어디 가둬서라도 못 가게 하고 싶은…… 그런 마음이 들어.\" 사랑을 하는 것도, 사랑을 받는 것도 두렵기 만한 클레어에게 쏟아지는 예비 시가의 러브콜이 시작됐다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EC%9D%98-%EC%83%88%EC%96%B8%EB%8B%88%EA%B0%80-%EB%90%98%EC%96%B4%EC%A3%BC%EC%84%B8%EC%9A%94/4347",
        "thumb":  "thumbs/kakao/4347.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4345,
        "title":  "삼왕의 제자",
        "author":  "YooN / 가빈지",
        "genres":  [
                       "FANTASY",
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6580,
        "episodes":  47,
        "synopsis":  "혼돈으로 의해, 세계가 침범당하기 시작했다. 어느 날 갑자기 세상에 게이트가 생기면서 몬스터들이 쏟아져 나오기 시작했다. 인류의 멸망을 목전에 둔 상황. 무림의 세계 \u0027은\u0027과 마법과 기사들의 세계 \u0027아인하트\u0027. 그리고 마인들의 세계 \u0027게헨나\u0027가 연결되어 초인들이 몬스터들을 쓸어낸다. 하지만 그들은 정의로운 구원자가 아니었다. 강자존의 법칙으로 새로이 탄생한 지구의 \u0027플레이어\u0027들을 핍박한다. 이로운은 플레이어와 타세계의 초인들을 조율해 세상을 평화롭게 하고자 한다. 이로운의 행보를 불편하게 여긴 타 세계의 초인들과 동료들의 배신으로 인해, 모든 것을 잃고 폐인이 되어 나락으로 떨어진다. 모든 것을 포기하려던 순간. 혼돈의 그릇이 되어 봉인된 세계로 전송이 되어 만나게 된 것은 세 명의 절대 강자. 이로운은 삼왕의 제자가 되어, 모든 것 위에 군림한다!",
        "url":  "https://webtoon.kakao.com/content/%EC%82%BC%EC%99%95%EC%9D%98-%EC%A0%9C%EC%9E%90/4345",
        "thumb":  "thumbs/kakao/4345.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4301,
        "title":  "무협지 남주의 어린 아내가 되어 버렸다",
        "author":  "차녹 / 루나달 / Rana",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11102,
        "episodes":  39,
        "synopsis":  "남주가 다 해먹는 무협지 속, 남주의 먼 조상님으로 빙의했다. 남주를 든든히 뒷받침해 주는 역할에 충실하기 위해 뼈가 으스러져라 일해서 최고의 가문을 세웠다. 그 후, 마음 편히 눈을 감았었는데. “뭐? 내 가문이 망했다고?!” 다시 눈을 떠 보니 300년 후. 그렇게 악착같이 부흥시킨 내 가문이 쫄딱 망하기 직전이란다. 더군다나 내 평생을 바쳐 응원했던 남주는, 원작의 악녀와 치욕적인 정략결혼을 앞두고 있었으니. 하지만 가장 큰 문제는……. “왜 내가 그 악녀가 되어 버린 거야!”",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%ED%98%91%EC%A7%80-%EB%82%A8%EC%A3%BC%EC%9D%98-%EC%96%B4%EB%A6%B0-%EC%95%84%EB%82%B4%EA%B0%80-%EB%90%98%EC%96%B4-%EB%B2%84%EB%A0%B8%EB%8B%A4/4301",
        "thumb":  "thumbs/kakao/4301.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4256,
        "title":  "검신광룡",
        "author":  "두햇님 / 이오 / 사도연",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "미스터리",
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  31107,
        "episodes":  46,
        "synopsis":  "\u0027그러니 부탁함세…, 부디 내 손녀 딸을….\u0027 무림인들에겐 검재(劍災), 혹은 검괴(劍怪)라 불리고 백성들에겐 검선(劍仙). 약 삼십 년 전, 돌연 자취를 감췄던 무당파 사상 최강 최악의 괴물이던 정현은 천마가 죽은 뒤 자취를 감춘다. 그리고 얼마나 시간이 흘렀을까, 정현은 반로회동을 한 채 웬 여자아이 하나를 데리고 다시 강호에 모습을 드러낸다. 자신 인생의 유일한 호적수이자 친우였던 천마의 손녀, 소진을 데리고 무당산으로 가는 여로에 오른 정현. 두 사람의 여로는 무사히 마무리가 될 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EC%8B%A0%EA%B4%91%EB%A3%A1/4256",
        "thumb":  "thumbs/kakao/4256.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4042,
        "title":  "평행선의 100일",
        "author":  "일",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "캠퍼스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  28201,
        "episodes":  51,
        "synopsis":  "\"아무래도 리나 씨랑 저... 사기 당한 것 같아요.\" 한 학기 등록금 겨우 벌어 사는 신세에, 전재산을 잃을 위기에 처하고 말았다. 거액의 상금이 걸린 게임 공모전에 참가하기 위해 유능한 게임 개발자 원일과 함께 지내며 게임을 만들기로 하지만... 이 게임 스토리, 어째 보면 볼수록 낯설지 않다? 모든 것을 바꿀 100일 동안의 게임. 현대 캠퍼스와 판타지 아카데미를 오가는 게임 빙의 로맨스!",
        "url":  "https://webtoon.kakao.com/content/%ED%8F%89%ED%96%89%EC%84%A0%EC%9D%98-100%EC%9D%BC/4042",
        "thumb":  "thumbs/kakao/4042.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4134,
        "title":  "신수도시",
        "author":  "촌장 / 수근",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "느와르"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  60786,
        "episodes":  37,
        "synopsis":  "신수가 잠들어 있는 도시 낙원향. 이곳은 신수의 힘을 악용하는 조직 아비시에게 지배당하고 있다. 아비시에게 가족을 빼앗긴 전 경찰 하운은 우연한 기회에 얻어 이들이 가진 신수의 힘에 대항할 수 있는 유일한 수단인 ‘헌트독 시스템’을 얻게 된다. 허나 아비시와 싸워나가며 낙원향과 신수들에게는 그보다 더 큰 비밀이 있다는 걸 알게 되는데…",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%EC%88%98%EB%8F%84%EC%8B%9C/4134",
        "thumb":  "thumbs/kakao/4134.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3310,
        "title":  "궁 [컬러판]",
        "author":  "박소희",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  107587,
        "episodes":  201,
        "synopsis":  "입헌군주제의 가상의 대한민국을 배경으로한 대표 글로벌 작품, \u003c궁\u003e의 신화가 올컬러 리뉴얼판으로 다시 시작됩니다! 국내 400만부 단행본 판매, 해외 10여개국 수출, MBC 드라마 인기리에 방영, 소설 및 뮤지컬 외 각종 매체에서의 발표 등, 이제는 하나의 브랜드로 자리잡은 메가 히트작의 새로운 재미를 느껴보세요.",
        "url":  "https://webtoon.kakao.com/content/%EA%B6%81-%EC%BB%AC%EB%9F%AC%ED%8C%90/3310",
        "thumb":  "thumbs/kakao/3310.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2862,
        "title":  "후궁계약",
        "author":  "밥꾹 / 붉은마녀 / 레죵",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  368026,
        "episodes":  167,
        "synopsis":  "사신이란 별명으로 불리는 자객 예서는 어느 날 수상한 남자에게 거액의 비밀 의뢰를 받는다. \"성국 황제의 후궁으로 입궁해 다오. 그게 내 의뢰이다.\" 뭐야 이거? 자객을 후궁으로 고용해서 뭘 하려고? \"왜. 존귀하신 황제께서 미녀 자객한테 한번 먹혀보고 싶대?\" \"뭐 그쪽도 전혀 흥미가 없는 건 아닌데.\" ……농담이 안 통하는 의뢰인이네. 망설임은 컸지만 거액의 선금을 챙긴 뒤 의뢰를 받았다. 그런데…… 의뢰인 이 자식? 황제 본인이었어?!",
        "url":  "https://webtoon.kakao.com/content/%ED%9B%84%EA%B6%81%EA%B3%84%EC%95%BD/2862",
        "thumb":  "thumbs/kakao/2862.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4327,
        "title":  "나는 스켈레톤을 키운다",
        "author":  "쿠키요 / 임제열",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5680,
        "episodes":  30,
        "synopsis":  "귀족 of 귀족 직업, 네크로맨서! 전 세계 겨우 1,000명도 채 되지 않는 다이아몬드 수저, 아니, 네크로맨서 수저를 물었다! ……고 생각했다. ‘난 그저 기형 네크로맨서일 뿐이라고.’ [스킬, ‘평범한 스켈레톤 소환’(E급)을 사용합니다.] 리치? 듀라한? 데스나이트? 개뿔, 나는 오직 스켈레톤만을 소환할 수 있다. 그런데 어느 날 갑자기. [히든 조건을 달성합니다!] [조건 : 1만 사용의 법칙] [당신의 등급이 D급으로 성장합니다!] 나는 히든 조건을 달성해 스켈레톤을 키우는 능력을 얻게 됐다. E급부터 S급까지! 랭커를 향해 쾌속 질주하는 세계 유일의 저주받은 네크로맨서, 주동훈의 이야기가 펼쳐진다!",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EB%8A%94-%EC%8A%A4%EC%BC%88%EB%A0%88%ED%86%A4%EC%9D%84-%ED%82%A4%EC%9A%B4%EB%8B%A4/4327",
        "thumb":  "thumbs/kakao/4327.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4246,
        "title":  "용의 파수꾼",
        "author":  "융털 / 차경 / 하늘가리기",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  18418,
        "episodes":  42,
        "synopsis":  "공주님의 비호를 받는 수습 사제. 신비한 숲에 버려진 고아. 그리고…… 타인의 감정을 색깔로 보는 그녀, 프레아. 긍정적인 감정은 금색. 부정적인 감정은 검은색. 그녀의 신비한 능력은 혼자만의 비밀이었다. 사제가 되기 위해 떠난 순례길 도중에 프레아는 낯선 남자의 침대에서 눈을 떳다. “너…… 뭐지?” 붉은 눈동자를 빛내며 위협적으로 묻는 남자, 아란. 프레아가 어릴 때부터 보고 자란 벽화 속 영웅과 똑같이 닮고 이름까지 같았다. 처음에는 꿈인 줄 알았다. 이상한 꿈을 여러 번 꾼다고 생각했다. 그런데 아무래도…… 꿈이 아닌 것 같다. 이 남자는 누굴까. 나는 밤마다 어디로 가는 걸까. 왜’나’일까.",
        "url":  "https://webtoon.kakao.com/content/%EC%9A%A9%EC%9D%98-%ED%8C%8C%EC%88%98%EA%BE%BC/4246",
        "thumb":  "thumbs/kakao/4246.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4011,
        "title":  "경성탐정사무소",
        "author":  "도파민 / ASURA / 박하민",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "설렘폭발",
                     "범죄"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  66455,
        "episodes":  50,
        "synopsis":  "휘황찬란한 불야성, 화려한 욕망의 도시 경성. 명치정 일정목 사십오 번지 경성탐정사무소의 문이 열렸다. 혈혈단신 천애 고아, 가진 것은 씩씩함 하나뿐인 열여섯 소녀 소화는 은밀한 덫에 걸려들고 만다. “아니에요! 저는 아무것도 몰라요, 정말이에요!” 홀로 탐정사무소를 운영하는 청년 정해경. 우연히 마주친 소녀는 그에게 잊고 싶은 과거의 기억을 불러일으키고, 해경은 누명을 뒤집어쓴 소화를 구하려 움직이게 된다. “이름만 알려 드리면 경성을 다 뒤져 저를 찾으시겠습니까?”",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%BD%EC%84%B1%ED%83%90%EC%A0%95%EC%82%AC%EB%AC%B4%EC%86%8C/4011",
        "thumb":  "thumbs/kakao/4011.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4117,
        "title":  "0.0000001%의 마왕님",
        "author":  "유월 / 솜사탕 / 파란영",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "서스펜스",
                     "액션",
                     "모험"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  3924,
        "episodes":  40,
        "synopsis":  "지상계를 멸망 시키라는 명을 받은 72인의 마족 대마왕 아스트레아의 시험을 통과한 자는 마왕 이라는 타이틀을 가지게 되고, 각 마왕은 마왕으로부터 특별한 힘을 부여 받는다. 지금까지의 마왕들은 하나하나 초월적인 능력들을 부여받았다. 그렇게 마왕이 된 카로스도 대마왕으로부터 능력을 받게 되는데... \" 대마왕님 아무리 생각해도 제 능력에는 문제가 있습니다. \" \" 문제라니? \" 초월적인 능력을 가진 마왕들 중... \u0027뽑기\u0027능력을 받은 카로스 \" 마왕 능력이 뽑기라니, 뽑기 능력으로 무슨 세상을 지배 하냐구요!\"",
        "url":  "https://webtoon.kakao.com/content/0.0000001%25%EC%9D%98-%EB%A7%88%EC%99%95%EB%8B%98/4117",
        "thumb":  "thumbs/kakao/4117.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3907,
        "title":  "나의 수컷 강아지",
        "author":  "유니 / 카롱 / 천지혜",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  28302,
        "episodes":  67,
        "synopsis":  "“강아지를 주웠는데, 강아지가 아니었다?” 우연히 집에 데려온 강아지가 섹시한 남자가 됐다. 섹시한 남자에서 또 세상 귀여운 강아지로 변하는 반인반견?! 심지어 기억까지 잃은 이 남자와 아찔한 동거를 시작한다!",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EC%9D%98-%EC%88%98%EC%BB%B7-%EA%B0%95%EC%95%84%EC%A7%80/3907",
        "thumb":  "thumbs/kakao/3907.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4161,
        "title":  "도망간 왕녀를 찾습니다",
        "author":  "농부 / 이른꽃",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "정치"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6322,
        "episodes":  35,
        "synopsis":  "앙숙 관계인 나라의 두 후계자, 엘리지아와 라칸은 중립국 아카데미에서 선후배로 만나게 된다. 최악의 첫만남을 거쳐 둘은 서로에게 빠져들지만… \"엘리. 내게서 도망가고 싶었다면 끝까지 숨었어야지.\" \"죽이려면 죽여요.\" \"아니, 널 어떻게든 살려서 옆에 둘 거야. 내가 원하는 그 언제까지고.\" 둘의 관계는 변화하게 되는데....",
        "url":  "https://webtoon.kakao.com/content/%EB%8F%84%EB%A7%9D%EA%B0%84-%EC%99%95%EB%85%80%EB%A5%BC-%EC%B0%BE%EC%8A%B5%EB%8B%88%EB%8B%A4/4161",
        "thumb":  "thumbs/kakao/4161.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4080,
        "title":  "천마를 삼켰다",
        "author":  "화기연 / 해바라기 / stay",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6148,
        "episodes":  40,
        "synopsis":  "40년 전, 지구에 떨어진 의문의 세 개의 씨앗으로 수많은 괴물이 쏟아져 나왔다. 괴물들과 대적하는 선택받은 존재들. 이 세계의 영령을 무기나 가호로 힘을 현현 시키는 그들을 영웅이라 불렀다. 영웅이 되고 싶었던 민재하는 최전선까지 전전하였지만 되지 못하였고 영웅이라는 희망과 꿈을 접은 채 댓츠리얼 컴퍼니를 다니고 있다. 그러던 어느 날, 회사의 일로 광물 던전을 조사하던 민재하는 의문의 석판을 밟게 되고 영령의 계약을 꿈꾸던 민재하에게 엄청난 영령이 생기게 된다. 그런데... \"본좌가 몇 번 말해야 알아 처먹겠느냐. 본좌는 살아 있다!\" \"정확히는 죽은 것도 산 것도 아닌 상태 아닙니까!\" \" 대체 제 뱃속에서 할 수 있는 게 뭡니까?\" 이 엄청난 영령은 어째서 무기나 가호의 형태가 아닌 민재하의 뱃속에 자리 잡은 걸까?",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%EB%A7%88%EB%A5%BC-%EC%82%BC%EC%BC%B0%EB%8B%A4/4080",
        "thumb":  "thumbs/kakao/4080.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4079,
        "title":  "장봉행",
        "author":  "무후경연 / 유자양면",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "미스터리",
                     "액션",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  43772,
        "episodes":  228,
        "synopsis":  "30년 전, 사람의 마음을 조종할 수 있는 4자루의 요도(妖刀)가 무림에 뿌려지면서 수많은 사람들의 목숨을 빼앗았다. 30년 뒤, 기이한 살인사건들이 여러 건 일어나고 그 사건들 배후에는 요도가 있다는 소문이 돌기 시작한다. 평범한 대장장이 소년이었던 주인공 배열은 어느 날, 한 강호 문파에 검을 배달하러 갔다가 기이한 장면을 목격한다. 그것은 바로 한 마을 청년이 괴물의 모습을 한 채 한 자루의 칼을 휘두르며 문파 장문인의 여제자와 싸우고 있는 모습이었다. 4자루의 요도와 4대문파, 무공을 수련한 적도 없는 배열은 그 소용돌이 속에서 살아남을 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%A5%EB%B4%89%ED%96%89/4079",
        "thumb":  "thumbs/kakao/4079.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4072,
        "title":  "인류보호회사",
        "author":  "더잼미디어 / 톨드 / 짤짤이",
        "genres":  [
                       "THRILL"
                   ],
        "tags":  [
                     "서스펜스",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  16060,
        "episodes":  50,
        "synopsis":  "다섯번째 공무원 시험을 치르던 ‘이연우’는 인간을 짐승으로 만드는 \u003c인간자격시험\u003e에서 가까스로 살아남게 되고 ‘인류보호회사’라는 수상한 회사에게 입사제의를 받는다. 과연 연우는 이상(異常)을 격리, 확보, 연구하여 인류를 보호하는 ‘인류보호회사’의 이상조사반 조사원으로서 인간세계를 지키고 끝까지 살아남을 수 있을 것인가?",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B8%EB%A5%98%EB%B3%B4%ED%98%B8%ED%9A%8C%EC%82%AC/4072",
        "thumb":  "thumbs/kakao/4072.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3908,
        "title":  "어린 흑막의 형수님이 되었다",
        "author":  "슈퍼코믹스스튜디오 / 먀오 / 슈가자몽",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  66217,
        "episodes":  50,
        "synopsis":  "기억상실증에 걸린 엑스트라에 빙의 후 우연히 아이를 구했는데, 얘가 흑막이었다. ……어? 흑막에게는 요정의 저주 때문에 죽는 형이 있었다. 그가 흑화 계기고. 딱한 형제들. 내가 그 요정을 만나면 죽사발 내줬을 텐데, 안타깝게도 나는 엑스트라……. “엘리아?” 잠깐, ……그 요정이 나네?",
        "url":  "https://webtoon.kakao.com/content/%EC%96%B4%EB%A6%B0-%ED%9D%91%EB%A7%89%EC%9D%98-%ED%98%95%EC%88%98%EB%8B%98%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/3908",
        "thumb":  "thumbs/kakao/3908.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4007,
        "title":  "나만 아는 주인공들",
        "author":  "뭉쥐 / CDHS / sayren",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  14151,
        "episodes":  35,
        "synopsis":  "“만약 내게 다시 한번 더 기회가 주어진다면…” 지구의 종말이 시작되고 10년, 죽음을 눈앞에 두고 생을 후회하던 유현의 머리 위로 강렬한 빛이 내려온다. 그러다 눈을 떴을 땐 낯선 풍경이 펼쳐져 있는데... 인간이 아닌 이종족 ‘텔러’로 환생한 것도 모자라, 10년 전으로 회귀까지 하게 된 유현! “기왕 이렇게 된 거 최선을 다해 살아 주겠어!” 살아남는 데에만 급급했던 지난 생과 달리, 이번엔 성공적인 삶을 살고자 다짐하게 된다. 새롭게 얻어 낸 또 한 번의 삶에서 과연 유현은 스스로 인생의 주인공이 될 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EB%A7%8C-%EC%95%84%EB%8A%94-%EC%A3%BC%EC%9D%B8%EA%B3%B5%EB%93%A4/4007",
        "thumb":  "thumbs/kakao/4007.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3710,
        "title":  "방구석 아싸인 내가 폭군에게 청혼 받아버렸다",
        "author":  "외이레 / 스영 / 로미유",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "힐링"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  31290,
        "episodes":  50,
        "synopsis":  "‘귀신 보는 년’ 이라는 꼬리표로 방구석에서 나가지 않던 내가 읽다 만 소설 속에 떨어졌다. 남주인 녹티스 대공에게 죽는 불행한 엑스트라 악역, 플로티 베베니아에게! 무사히 살아남기만 하자고 다짐했건만. “잘 잤나, 부인?” 날 죽이려던 대공과 결혼이라니? 난 이 소설에서 빠져나가고 싶을 뿐이라고!",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%A9%EA%B5%AC%EC%84%9D-%EC%95%84%EC%8B%B8%EC%9D%B8-%EB%82%B4%EA%B0%80-%ED%8F%AD%EA%B5%B0%EC%97%90%EA%B2%8C-%EC%B2%AD%ED%98%BC-%EB%B0%9B%EC%95%84%EB%B2%84%EB%A0%B8%EB%8B%A4/3710",
        "thumb":  "thumbs/kakao/3710.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3831,
        "title":  "남주가 내 후원을 좋아해!",
        "author":  "고라 / 자라개 / 주예령",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "설렘폭발",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6953,
        "episodes":  40,
        "synopsis":  "내가 지금까지 한 잘못이라고는 시청자 수 0따리인 게임 스트리밍 방송에 열심히 후원한 죄 밖에 없었다. 그런데 겨우 그거 가지고 나한테 이런 시련을 주는 건 너무 가혹하잖아! “꾸물 거릴 시간 없어!” “아, 좀 기다려봐! 방어구 구입하잖아요!” 떨어져 버렸다. 그것도, 내가 보던 스트리밍 방송 속으로. *** 최지혁은 S급 던전 보상으로 나온 소원권을 노려보았다. 같이 들어온 헌터들을 빼돌리면서까지 얻은 아이템이었다. 아무리 이 아이템이 세계의 멸망을 막든, 제 목숨을 걸고 얻은 아이템이건 상관없었다. 죽더라도 저를 비참하게 버려버린 빌어먹을 성좌의 얼굴을 봐야겠다고 생각했다. 그런데 그 빌어먹을 성좌가 겨우 20대 초반으로 보이는 여자애일 줄 누가 알았겠는가. “채유라.” 평생 평범하고 평화롭게 살아온 그녀에게는 미안하지만 안타깝게도 그는 절대 그의 성좌를 놓아줄 생각은 없었다. “너에게 있어서 내가 제일 중요하다고 말해.” 적어도, 그가 세상의 끝을 볼 때까지는. “어서.”",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EA%B0%80-%EB%82%B4-%ED%9B%84%EC%9B%90%EC%9D%84-%EC%A2%8B%EC%95%84%ED%95%B4/3831",
        "thumb":  "thumbs/kakao/3831.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3842,
        "title":  "이번엔 남주를 바꾸겠습니다",
        "author":  "디포리 / 꾸꾸즈",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  16388,
        "episodes":  40,
        "synopsis":  "\"사랑하는 사람이 생겼습니다. 그러니 파혼해 주십시오, 영애.\" \"네? 당신 설마 진짜 이름이….\" 피폐 소설 \u003c망각의 강\u003e에 빙의한 후, 공작가의 영애로 조용히 살던 어느 날. 평범했던 나의 약혼남이 남자 주인공이란 걸 알아버렸다. 원작대로라면 그가 사랑하는 사람은 여주인공인 성녀일 테고, 나는 남주의 약혼녀니까…. 쥐도 새도 모르게 암살당할 예정인 조연 캐릭터잖아?! 충격적인 사실을 두 개나 알아버린 그날 밤, 지나가던 남자에게 술기운에 취해 고백해 버렸다. 이 소설의 내 최애인 흑막캐, 그러니까 황태자 히페리온 솔 루시우스를 닮았다고 생각은 했는데…. \"저랑 약혼하실래요? 결혼이나 연애? 바람도 괜찮구….\" \"뭐 그러든지\" 그 남자가 히페리온이었다니. 그날 일을 계기로 황태자와의 약혼은 일사천리로 진행되는데…. 그런데 날 차버린 약혼남이 이제 와서 내게 집착한다. 얘 왜이러는지 이유 아는사람...? 아니 그보다 내가 황태자와 약혼을? 이거 조연치고는 너무 과한데? 흠,아무래도 이 소설의 진짜 주인공은 따로 있는 것 같다!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%EB%B2%88%EC%97%94-%EB%82%A8%EC%A3%BC%EB%A5%BC-%EB%B0%94%EA%BE%B8%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/3842",
        "thumb":  "thumbs/kakao/3842.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3662,
        "title":  "계약하시겠습니까?",
        "author":  "슬픈돌망구 / 지뚱 / 이준호",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  41736,
        "episodes":  50,
        "synopsis":  "대한민국 최고의 부동산 투자 회사의 이사였던 윤석에서. 은둔형 외톨이이자 돼지인 김동규로. 좌절도 잠시, 복수를 발판 삼아 다시 일어났다. 기다려. 나를 죽인 대가를 톡톡히 치르게 해줄 테니까. 오늘도 난 윤석으로서 계획하고, 김동규로서 실행에 옮긴다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%84%EC%95%BD%ED%95%98%EC%8B%9C%EA%B2%A0%EC%8A%B5%EB%8B%88%EA%B9%8C/3662",
        "thumb":  "thumbs/kakao/3662.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3754,
        "title":  "내 턴은 끝나지 않아",
        "author":  "OTCL / Tenryoji Sena",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5708,
        "episodes":  50,
        "synopsis":  "갑자기 세계를 덮친 던전화 현상. 그와 동시에 \u0027게이트 카드\u0027를 다루는 \u0027각성자\u0027들이 나타났고 인류는 이 재해를 조금씩 극복해 나간다. 각성자 시험에 아슬아슬하게 합격한 \u0027박한빛\u0027은 던전 공략을 주 업무로 하는 회사에서 엘리트 각성자들에게 혹사당하고 있었다. 그러던 어느 날, 흉악한 던전 몬스터를 눈앞에 두고 비열한 배신에 의해 죽음의 위기에 직면한 \u0027박한빛\u0027이 손에 넣은 것은 \u0027게이트 카드\u0027를 무한대로 사용할 수 있는 상식을 벗어난 이능력. 이 세계의 법칙을 초월한 최강의 존재가 된 \u0027박한빛\u0027이 자신을 괴롭히던 존재들에게 던지는 반격의 턴은 영원히 끝나지 않는다!",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4-%ED%84%B4%EC%9D%80-%EB%81%9D%EB%82%98%EC%A7%80-%EC%95%8A%EC%95%84/3754",
        "thumb":  "thumbs/kakao/3754.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3663,
        "title":  "미래 USB로 인생역전!",
        "author":  "커피콩 / 전지구 / 소라게",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "힐링",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15809,
        "episodes":  40,
        "synopsis":  "훈훈한 외모 말고는 딱히... 학력도, 강의력도 내세울 게 없는 국어 강사, 김준영. 한 노인을 만나게 된 뒤 모든 게 뒤바뀐다. 전국 중,고등학교의 전과목 수행평가, 중간, 기말고사는 물론 수능까지. 미래의 모든 기출이 담긴 USB를 손에 넣다.",
        "url":  "https://webtoon.kakao.com/content/%EB%AF%B8%EB%9E%98-USB%EB%A1%9C-%EC%9D%B8%EC%83%9D%EC%97%AD%EC%A0%84/3663",
        "thumb":  "thumbs/kakao/3663.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3442,
        "title":  "궁궐의 맹수",
        "author":  "정오늘 / 한연",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "시대물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  12711,
        "episodes":  50,
        "synopsis":  "자신의 능력이 비범함을 알고 있었으나 자신이 왕이 되지 못할 것을 알고 있던 공주는 시녀와 조용히 여생을 살고자 했다. 하지만 현국을 탐내는 주국의 음모가 판을 치고, 공주를 위협이라 느끼는 왕자는 공주의 시녀를 건드리고 시녀는 사라진다. 평생을 궁에서 살며 자신의 이익을 위해 거짓만을 말하던 이들 사이에 진실로 자신을 아껴주던 시녀를 건드린 순간, 비범한 구렁이는 자신의 사람을 지키기 위해 스스로 이무기를 뛰어넘는 용이 되고자 기지개를 펴기 시작한다. “현국의 공주가 삼국을 통일할 것이다.” 신의 배려와 용의 호의로 세워진 나라 속 인간의 욕심과 용의 저주로 얼룩진 능력, 예언에서 시작된 예정되어 있던 전쟁. 예언이 완성되고 공주는 과연 황제가 될 수 있을까.",
        "url":  "https://webtoon.kakao.com/content/%EA%B6%81%EA%B6%90%EC%9D%98-%EB%A7%B9%EC%88%98/3442",
        "thumb":  "thumbs/kakao/3442.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3410,
        "title":  "소드마스터로 회귀",
        "author":  "혜룡(이야기나무) / 콩달 / 황제펭귄",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  22010,
        "episodes":  40,
        "synopsis":  "환관으로 일생을 제국을 위해 살아왔지만 음모로 인해 역적으로 몰려 죽게 된 유마. ‘한번만 더 다시 기회가 주어진다면...’ 최후의 순간이 다가왔다고 생각한 순간, 유마는 16살의 과거로 회귀하게 된다. 꿈? 아니야, 정말로 난 과거로 돌아온 거야. 그렇다면 내가 이번생에 가장 먼저 할 일! 그 것은 바로! ‘이번 생 만큼은 절대 환관이 되지말자’ 비록 전생은 기구한 환관의 삶이었더라도 이번 생만큼 창대할지니! 운명의 장난으로 환관이 되었던 유마는 그 운명의 이끌림으로 과거로 회귀를 하고, 과거의 비극과 잘못들을 바로 잡아나가기 시작한다. 세상의 운명을 움직이게 된 유마의 거대한 행보가 드디어 막을 연다!",
        "url":  "https://webtoon.kakao.com/content/%EC%86%8C%EB%93%9C%EB%A7%88%EC%8A%A4%ED%84%B0%EB%A1%9C-%ED%9A%8C%EA%B7%80/3410",
        "thumb":  "thumbs/kakao/3410.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3425,
        "title":  "취준끝에 재벌2세",
        "author":  "콩새 / 땅콩새",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "공감",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  12632,
        "episodes":  37,
        "synopsis":  "취직을 위해 악착같이 노력했지만, 현실은 빽도 운도 없는 가난한 취준생. 영양실조로 쓰러지는 순간까지 돈 걱정. 깨어나니 대한민국 최고 재벌가의 딸이자, 평판이 땅에 떨어진 프로 갑질러 싸이코 악녀 최시아의 몸에 빙의해버렸다! 그저 달콤한 꿈인 줄 알았는데, 내가 면접 봤던 회사의 경영자 자리를 쟁취하라니! 곤란할 때 나타나 퀸 메이커를 자처하는 남자. ‘강지후.’ “그러니까 하시죠, 저랑.” 계약 연애로 나를 탑전자 경영자로 만들어주겠다는데, 자꾸 ‘선’을 넘어 마음을 흔든다. 계약 연애도 정신없는데, 최시아의 ‘펫’까지. “남의 몸으로 엮이는 건 사절인데, 남의 몸으로 어디까지 하는 거야?!” 속고 속이는 아슬아슬 체인지 로맨스의 끝은!?",
        "url":  "https://webtoon.kakao.com/content/%EC%B7%A8%EC%A4%80%EB%81%9D%EC%97%90-%EC%9E%AC%EB%B2%8C2%EC%84%B8/3425",
        "thumb":  "thumbs/kakao/3425.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2906,
        "title":  "데드맨31",
        "author":  "홍정훈 / 신월",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "범죄"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  18286,
        "episodes":  84,
        "synopsis":  "연인을 구하기 위해 악마와 계약한 대가는 연인과의 인연의 상실, 그리고 31일마다 찾아오는 파멸의 위기다. 죽음 조차 탈출구가 되지 못하는 그의 주변에서 연쇄살인사건이 일어나고 그 사건을 이용해 권력을 쟁취하려는 젊은 검사 최형림, 그리고 자신을 기억하지 못하는 연인 류하리와 얽히게 되는데.....",
        "url":  "https://webtoon.kakao.com/content/%EB%8D%B0%EB%93%9C%EB%A7%A831/2906",
        "thumb":  "thumbs/kakao/2906.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2827,
        "title":  "천하제일 표사",
        "author":  "장담 / 류사 / 정재",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "서스펜스",
                     "액션"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  33028,
        "episodes":  52,
        "synopsis":  "어느 날 천하제일인이 사라졌다. 그리고 산골 소년 소운 앞에 나타난 노인. 치매에 걸려 자신을 기억 못하는데... 소운은 노인을 어릴 때 사라진 스승으로 알고 정성스럽게 모시며 무공을 배운다. 그런데 육 년 후, 정신을 차리고 사라진 스승. 소운은 사라진 스승을 찾기 위해 풍천표국의 표사가 되고... 은혜를 베푼 소국주와 표국의 친구들과 뭉쳐서 천하제일 표국을 만들기 위한 대장정을 시작한다.",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%ED%95%98%EC%A0%9C%EC%9D%BC-%ED%91%9C%EC%82%AC/2827",
        "thumb":  "thumbs/kakao/2827.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2929,
        "title":  "월요일이 사라졌다",
        "author":  "재미핥기 / 콩가",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "공감",
                     "미스터리",
                     "오피스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  9459,
        "episodes":  60,
        "synopsis":  "모든 직장인이 그렇듯, 월요일을 무지하게 싫어하는 진 한. 일요일 밤 자고 난 뒤 출근했는데, 월요일이 아닌 화요일이었다 통째로 사라진 월요일의 기억. 그런데 제대로 사고를 쳤다. 직장내 최고 퀸카 여사원에게 공개적으로 고백을 해 버린 것! 그리고 다시 또 돌아온 다음 주 평일. 이번에도 일요일에 잠이 든 그는 화요일에 일어나 버렸다!? 진짜로 월요일의 기억이 사라져 버린 상태. 이번에는 회사 대표에게 기가 막힌 프로젝트 건의를 해서 온 회사를 발칵 뒤집어 놓았다! 이렇게 월요일이 될 때마다 또 다른 자신이 깨어나 하나씩 큰 사고를 치는 주인공 진 한. 하나같이 비싼 차를 산다든지, 미모의 여직원에게 용감히 대쉬해 연애에 골인한다든지, 소심한 성격 탓에 속으로만 간직하던 기획안을 용감하게 건의한다든지, 자신의 ‘워너비’ 성향을 마음껏 발산한다. 그러면서 자연스레 사람들은 월요일의 그를 기대하게 되고, 진 한 본인도 차츰 자신감을 얻어가게 되는데.....",
        "url":  "https://webtoon.kakao.com/content/%EC%9B%94%EC%9A%94%EC%9D%BC%EC%9D%B4-%EC%82%AC%EB%9D%BC%EC%A1%8C%EB%8B%A4/2929",
        "thumb":  "thumbs/kakao/2929.jpg"
    },
    {
        "platform":  "kakao",
        "id":  1369,
        "title":  "지옥사원",
        "author":  "네온비 / 캐러멜",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "오피스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  2823974,
        "episodes":  447,
        "synopsis":  "인간의 음식에 매료된 악마 쿼터, 사고로 흙수저 인간에게 빙의하다?! 능력을 모두 잃고 인간 \u003c고순무\u003e의 몸에 갇힌 악마는, ‘낮은 등급’ 인간의 삶이 지옥에서의 삶보다 질이 떨어지자 ‘높은 등급’ 인간이 되기로 결심한다. 한 편, 국내 최고의 대기업 \u003c선호 그룹\u003e에선 학력과 경력을 보지 않는 특별 신입 사원 채용이 열리고, 악마는 식품 사업의 말단 직원으로 입사하는데… 회사원이 된 악마는 무엇을 얻어가고, 주변 인간들에게 어떤 영향을 끼치게 될까? “인간처럼 생각해서 정답이 안 나올 땐, 악마처럼 행동해. 회사는 그걸 더 좋아할 거야!” 세상의 부조리함을 위트 있고 날카롭게 파고드는 판타지 드라마!",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%80%EC%98%A5%EC%82%AC%EC%9B%90/1369",
        "thumb":  "thumbs/kakao/1369.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3353,
        "title":  "저승식당",
        "author":  "ASSAM / 오랑 / 화정 / 형상준",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링",
                     "음식\u0026요리",
                     "옴니버스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  473170,
        "episodes":  138,
        "synopsis":  "“8, 8, 8, 82억이요?!” 흙수저 인생에 갑자기 찾아온 82억의 건물!! 그리고… 식당? 식당에 찾아오는 손님들의 행색은 수상하기 짝이 없고 알 수 없는 말만 하는데……. 서울 한복판에서 벌어지는 등골 서늘한 감동 스토리. 매일 밤 열한 시부터 한 시까지. 저승식당, 지금 영업을 시작합니다!",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%80%EC%8A%B9%EC%8B%9D%EB%8B%B9/3353",
        "thumb":  "thumbs/kakao/3353.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3349,
        "title":  "레이디 에디타",
        "author":  "아리 / 하벨 / 디킨스",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "로판",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  15522,
        "episodes":  40,
        "synopsis":  "치킨을 시켜 먹다 잠들었던 ‘나’는 다음 날 생전 처음 본 이 세계에 사는 ‘레이디 에디타’가 되어 있었다! 황당한 것도 잠시, 모태솔로인 나에게 이미 약혼자가 있다고? 또 다가오는 저 남자는 도대체 뭔데…?",
        "url":  "https://webtoon.kakao.com/content/%EB%A0%88%EC%9D%B4%EB%94%94-%EC%97%90%EB%94%94%ED%83%80/3349",
        "thumb":  "thumbs/kakao/3349.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2871,
        "title":  "튜린의 릴리엔",
        "author":  "나겸 / 나유혜",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  134187,
        "episodes":  61,
        "synopsis":  "원작 남주인공의 트라우마를 담당하는 나쁜 엄마가 되긴 싫었다. 평안한 인생 설계를 위해서 오빠와의 관계도 잘 다져놓고 남편이 흑화하지 않도록 충실히 의무를 다하기로 했을 뿐인데.... 남편이 갑자기 달콤하게 굴기 시작했다.",
        "url":  "https://webtoon.kakao.com/content/%ED%8A%9C%EB%A6%B0%EC%9D%98-%EB%A6%B4%EB%A6%AC%EC%97%94/2871",
        "thumb":  "thumbs/kakao/2871.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3030,
        "title":  "비에 젖은 흔적들이다",
        "author":  "무류",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "시대물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  416535,
        "episodes":  118,
        "synopsis":  "그날 내가 잃어버린 것은 너일까, 나일까. 그리고 내가 다시 찾은 것은 나일까, 너일까. 아니면 우리일까. 14년 전 그날 홀로 남겨진 동경은 갈 길을 잃은 채 그 자리에 멈춰버렸다. 차가운 세상에 대한 믿음도 유대도 기대도 없다. 절망도 없다. 나조차도 없다. 껍데기만 어른이 되어버린 동경은 어느 날 전혀 모르는 세계에 떨어져 버린다. 아름다운 나라 ‘가국’ 그리고 나와 너와, 너. 미치지 않으려고 그렇게 애를 썼는데 결국 미쳐버린 건가? 내가 도착한 이곳이 가(佳)국인지 가(假)국인지 모르겠지만 그래도 좋다. 잃어버렸던 너를 다시 만나서. 잃어버린 우리의 내일을 찾을 수 있어서.",
        "url":  "https://webtoon.kakao.com/content/%EB%B9%84%EC%97%90-%EC%A0%96%EC%9D%80-%ED%9D%94%EC%A0%81%EB%93%A4%EC%9D%B4%EB%8B%A4/3030",
        "thumb":  "thumbs/kakao/3030.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2140,
        "title":  "기프트",
        "author":  "정이리이리",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  908280,
        "episodes":  268,
        "synopsis":  "선수들의 등급과 능력을 볼 수 있는 감독과, 선수들의 고교야구 이야기",
        "url":  "https://webtoon.kakao.com/content/%EA%B8%B0%ED%94%84%ED%8A%B8/2140",
        "thumb":  "thumbs/kakao/2140.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3239,
        "title":  "주인공 옆에 붙어만 있겠습니다",
        "author":  "사 / 햇시 / 극세포 / 공은화",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  123848,
        "episodes":  93,
        "synopsis":  "약혼녀만 열 명 이상 죽일 예정인 미친 주인공의 양판소에 빙의했다. 먼 발치서 조용히 살다 가려고 했는데... 남주가 자꾸만 관심을 보인다. 게다가 어리지만 벌써부터 싹수가 잘생긴 얼굴이 눈부시기까지한데... \"나 잘했어? 그럼 어서 칭찬해 줘.\" 갑자기 다정한 척하지 마. 미친놈아.",
        "url":  "https://webtoon.kakao.com/content/%EC%A3%BC%EC%9D%B8%EA%B3%B5-%EC%98%86%EC%97%90-%EB%B6%99%EC%96%B4%EB%A7%8C-%EC%9E%88%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/3239",
        "thumb":  "thumbs/kakao/3239.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2427,
        "title":  "만렙 영웅님께서 귀환하신다!",
        "author":  "유도 / 악마꼬리",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  519980,
        "episodes":  248,
        "synopsis":  "힘없는 골방왕자 데이비, 혼수상태에서 영혼이 빠져나온 그가 도착한 곳은 영웅들의 혼이 모인 거대한 회랑. 천년동안 굴려진, 그가 만렙 영웅님이 되어 귀환하셨다! 기다려라, 모두 제대로 상대해주마! 데이비의 통쾌한 복수극과 왕궁생활기가 지금 시작됩니다!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%8C%EB%A0%99-%EC%98%81%EC%9B%85%EB%8B%98%EA%BB%98%EC%84%9C-%EA%B7%80%ED%99%98%ED%95%98%EC%8B%A0%EB%8B%A4/2427",
        "thumb":  "thumbs/kakao/2427.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3222,
        "title":  "마법명가 막내아들",
        "author":  "신건우 / 비츄",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  116308,
        "episodes":  137,
        "synopsis":  "내가 쓴 허술한 개연성과 마구잡이 설정의 소설 속에 들어와 버렸다. 하필이면 17살에 가문 내에서 숙청당하는 비운의 망나니 조연, \u0027라센 메이튼\u0027이 되어서. 티타늄 수저에 빙의. 그리고, 적당히 중간을 유지하면서 조용하게 지낸다면, 유유자적 돈낭비 라이프도 꿈이 아니다! 작가로서. 그리고 창조주로서 조금씩 결여된 개연성과 설정을 고쳐나가며 라센 메이튼의 운명을 새로 써가다!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EB%B2%95%EB%AA%85%EA%B0%80-%EB%A7%89%EB%82%B4%EC%95%84%EB%93%A4/3222",
        "thumb":  "thumbs/kakao/3222.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3171,
        "title":  "사랑받는 언니가 사라진 세계",
        "author":  "하말 / 밤마녀 / 나유혜",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "타임슬립"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  480098,
        "episodes":  120,
        "synopsis":  "\"난 널 죽여 버리고 싶을 만큼 싫어하거든, 시에나.\" 한 평생 언니의 그림자였고, 그 언니에게 배신당해 죽었다. 그런데… 시간을 거슬러 온 그 날부터 사람들이 달라졌다. \"지저의 나흐트가 선택한 아이는 너뿐이다.\" \"대공 전하께서는 당신을 가족이나 다름없는 존재로 인정하고 계십니다.\" 무언가 잘못됐다. 이 사람들은 마치 나를 언니라고 착각하고 있는 것 같다. \"부탁이니 한 번만 믿어줘, 우리가 널 아낀다는 걸.\" 한때는 사랑받고 싶었다. 이제는 그 마음이 약점이 될까 두렵다. 삶을 송두리째 빼앗기는 배신은 한 번으로 족했다. 사랑에 모든 것을 걸 때는 지났다. 나는 그저 내 삶을 되찾길 원한다. 그러니…. \"우리, 이제 그만 서로 갈 길 가요.\"",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EB%9E%91%EB%B0%9B%EB%8A%94-%EC%96%B8%EB%8B%88%EA%B0%80-%EC%82%AC%EB%9D%BC%EC%A7%84-%EC%84%B8%EA%B3%84/3171",
        "thumb":  "thumbs/kakao/3171.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3080,
        "title":  "황태자의 약혼녀",
        "author":  "파가라가 / 윤슬 / 이흰",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  61738,
        "episodes":  50,
        "synopsis":  "일개 황궁 시녀였던 내가 우연히 들어 버린 황태자의 비밀. 도망친 황태자의 약혼녀가 사실은 남자였다?! “살려 주세요! 뭐든 다 할게요!” “뭐든?” 살기 위해 했던 그 대답, 뭐든지 다 하겠다는 약속으로 인해 불행이 시작되었다. “그럼 너로 하자.” “뭘 해요?” “내 약혼녀.” 살해당할 위기에서 벗어날 방법은 단 하나! 내가 황태자의 약혼녀인 척하라고?!!! “2주 후 파티만 무사히 치르면 살려 줄게.” 황태자의 그 말만 믿고 열심히 버텼다. 그렇게 무사히 무도회를 치렀는데…… 왜 놓아준다는 말이 없지? “이제 그분도 돌아오실 테니 전 떠나야겠죠.” “누구 마음대로?” 나는 그저 대역인 줄로만 알았는데. “넌 아무 데도 못 가. 이제 내 약혼녀는 너뿐이니까.” 얘기가… 왜 그렇게 흘러가는 거죠?!!! 그저 어떻게든 살아남기 위해 몸부림쳤을 뿐인데… 황태자의 마음에 스며들어버렸다?! 아티엔느의 달콤살벌한 황궁에서 살아남기!!",
        "url":  "https://webtoon.kakao.com/content/%ED%99%A9%ED%83%9C%EC%9E%90%EC%9D%98-%EC%95%BD%ED%98%BC%EB%85%80/3080",
        "thumb":  "thumbs/kakao/3080.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2507,
        "title":  "라지에르의 서",
        "author":  "김준형 / 시루 / 공든탑",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  67356,
        "episodes":  83,
        "synopsis":  "사상 최초로 마계를 통일한 위대한 마왕 \u0027엠빌던\u0027. 제르에이라 왕국 유일의 후계자인 성격파탄자 라지에르에게 빙의되었다?! 역대 최강이라 불리는 113대 마왕 엠빌던은 어느 날 한 인간에게 소환된다. 하지만 소환자인 망나니 뚱보 왕자 \u0027라지에르 루 제르에이라 로드윌\u0027은 소환과 동시에 그대로 사망해 버렸고 결국 계약대행 의무에 의해 엠빌던은 라지에르의 몸에 강제로 빙의되고 마는데... 탐욕스러운 라지에르가 바란 소원은 두 가지. 첫째, 자신에게 그 누구보다 강한 힘을. 둘째, 제르에이라가 세상을 지배할 수 있도록 할 것. 마계로 돌아가기 위해 어쩔 수 없이 라지에르의 생전의 소원을 들어주기로 한 엠빌던. 라지에르가 되어 그 누구보다 강한 힘으로 제르에이라 왕국이 세상을 지배하게 되는 새로운 전설의 시작이......! \"살부터 빼야겠네.\" ...일단 다이어트부터 시작이다.",
        "url":  "https://webtoon.kakao.com/content/%EB%9D%BC%EC%A7%80%EC%97%90%EB%A5%B4%EC%9D%98-%EC%84%9C/2507",
        "thumb":  "thumbs/kakao/2507.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3142,
        "title":  "암천제",
        "author":  "장담 / 손영완",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "사이다",
                     "액션",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  13907,
        "episodes":  34,
        "synopsis":  "세상으로부터 버림받은 아이. 어둠으로 던져진 아이. 사람의 살이 찢기고 비명이 난무하는 곳에서 밥을 먹고 잠을 자던 아이. 어느 날, 산 자는 나갈 수 없는 제왕성 비옥십팔호실에서 소악귀가 사라지고, 힘이 없어 모든 걸 잃어야 했던 소악귀가 암천의 황제로 다시 태어난다. 황제여, 낮은 그대가 다스려라. 그러나 밤의 하늘, 암천의 주인은 나다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%94%EC%B2%9C%EC%A0%9C/3142",
        "thumb":  "thumbs/kakao/3142.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3199,
        "title":  "대도오",
        "author":  "아드레날린 / 엔돌핀 / 좌백",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "서스펜스",
                     "액션",
                     "전쟁"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  14956,
        "episodes":  62,
        "synopsis":  "\" “가로막는 자는 죽는다!!” 철기맹과 구륜교가 패권을 다투던 감숙성 지역, 어느 날 이곳에 싸움꾼 대도오가 나타난다. 그는 철기맹의 흑기당에서도 떨거지 취급이던 풍자조의 조장이 되지만 의외로 전장에서 혁혁한 전공을 세우며 활약한다. 그런 와중에 생각지도 못한 마수가 철기맹과 구륜교에 뻗치며 사태는 예상치 못한 방향으로 흐르게 되는데? 대도오의 선택은 어디로 향할 것인가? 살아남는 것이 강함을 증명하는 발버둥이 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EB%8C%80%EB%8F%84%EC%98%A4/3199",
        "thumb":  "thumbs/kakao/3199.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3283,
        "title":  "나 빼고 다 귀환자",
        "author":  "차우민 / 야생화 / 스튜디오질풍 / 기성욱 / 토이카",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "헌터물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  51809,
        "episodes":  47,
        "synopsis":  "낙오, 낙오, 또 낙오. 태생적 외톨이, 낙오자의 삶에서 이번에는 신도 파악하지 못할 은신술로 전 인류에서 낙오하게 된다. “왜 나만 빠진 거예요? 왜 나만 이 꼴이 된 거죠?” [다른 세계로 가는 인류 명단을 작성하던 신께서 끝내 당신을 찾지 못했습니다. 실로 경이로운 은신술이라고 말씀하셨죠.] 그렇게 인류가 다시 돌아오기 전까지 태생적 외톨이, 유일한의 나 홀로 지구 생활이 시작되었다. 그리고 천 년의 시간이 흐르고, 인류는 지구로 귀환했다. 그리고 유일한은 인류 최강이 되어 있었는데...",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98-%EB%B9%BC%EA%B3%A0-%EB%8B%A4-%EA%B7%80%ED%99%98%EC%9E%90/3283",
        "thumb":  "thumbs/kakao/3283.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4826,
        "title":  "별종",
        "author":  "이무기",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "아포칼립스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  38438,
        "episodes":  52,
        "synopsis":  "외계 물체를 발견하고 휘말린 아이들. 첫발부터 대차게 꼬인 불청객의 비애. \"너 그렇게 안 봤는데?\" 귀엽기만 했던 조카의 충격적인 실체. 타임 루프, 재난, 종말, 살상, 사투 등 사건 사고가 쉴 새 없이 터진다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B3%84%EC%A2%85/4826",
        "thumb":  "thumbs/kakao/4826.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4263,
        "title":  "푸른 눈의 책사",
        "author":  "골드키위새",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "시대물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  327556,
        "episodes":  97,
        "synopsis":  "적법한 왕의 핏줄을 타고난 두 형제는 가짜 왕을 몰아내고 군위에 오를 것을 결심한다. 갈대밭에 숨어 옆 나라로 건너가 조력자들을 만나려는 그들에게 장사치는 푸른 눈의 책사에 대한 경고를 한다.",
        "url":  "https://webtoon.kakao.com/content/%ED%91%B8%EB%A5%B8-%EB%88%88%EC%9D%98-%EC%B1%85%EC%82%AC/4263",
        "thumb":  "thumbs/kakao/4263.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4630,
        "title":  "서울기담 민원처리과",
        "author":  "강태경",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [

                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  103546,
        "episodes":  55,
        "synopsis":  "신촌 아웃백 화장실 귀신부터 동네 신당 부군신까지, 서울에 사는 ‘모든 것’의 민원을 받습니다. 주민 만족도 1위! 서울기담 민원처리과의 신입 공무원 정솔의 민원 처리 일지. 서울은 신령한 땅이다. 기담과 신화의 땅, 그 모든 신성하고 기묘한 존재들이 인간들과 뒤섞여 살아가는 땅 서울. 기회와 기도로 신령과 기담을 불려나갔던 과거를 지나 세상사가 억세게 인간들을 휘어잡는 오늘, 신화 속 존재들이 인간 사이에 자리 잡고 살아간다. 그리고 그런 존재들에게도 ‘민원’이라는 것이 존재한다.",
        "url":  "https://webtoon.kakao.com/content/%EC%84%9C%EC%9A%B8%EA%B8%B0%EB%8B%B4-%EB%AF%BC%EC%9B%90%EC%B2%98%EB%A6%AC%EA%B3%BC/4630",
        "thumb":  "thumbs/kakao/4630.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4769,
        "title":  "팬지",
        "author":  "최성민",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [

                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  23344,
        "episodes":  38,
        "synopsis":  "팬지의 꽃말은 “나를 생각해 주세요.” 주인공 ‘피이’는 만사가 피곤하다. ‘노도’는 그런 ‘피이’에게 목요일마다 고백한다. 고장 난 휴머노이드 ‘피스’는 어제 사귀기로 한 연인을 자꾸 까먹는다. 마음이 고장 난 사람들과 인간적인 기계. 그들이 조금씩 어긋난 사랑을 하는 이야기.",
        "url":  "https://webtoon.kakao.com/content/%ED%8C%AC%EC%A7%80/4769",
        "thumb":  "thumbs/kakao/4769.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4883,
        "title":  "인어기담",
        "author":  "젤리빈",
        "genres":  [
                       "FANTASY",
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "자극적인",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  36155,
        "episodes":  20,
        "synopsis":  "내가 바뀌고 있다. 인어 고기는 불로불사의 영약이 아니었던 걸까? 고려 말, 전쟁을 피해 도망치던 한 귀족 소녀가 살기 위해 인어 고기를 먹는 순간 그 소녀의 쌍둥이 동생, 그녀가 새로이 정착한 마을 사람들, 그녀가 운명의 짝이라 믿게 된 한 남자의 운명이 파란만장의 소용돌이 속으로 밀려들고… 한 소녀의 열렬한 집착과 한 남자의 불타는 복수심이 맞붙는다!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B8%EC%96%B4%EA%B8%B0%EB%8B%B4/4883",
        "thumb":  "thumbs/kakao/4883.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4954,
        "title":  "그럴만한 동기",
        "author":  "평화 / 재필",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7030,
        "episodes":  11,
        "synopsis":  "아이돌 출신 배우 \u0027도경\u0027. 한 대 맞으면 두 대로 갚아주는 성격의 소유자로, 미 졸업생이라 무시하고 선을 긋는 동료이자 앙숙 철원의 도발로 인해 복학을 결심한다. 한편, \"다시는 얼굴에 분칠하는 남잔 상종 안 해.\" 배우 철원의 팬이자 사진과 학생인 \u0027재니\u0027. 인터넷을 떠들썩하게 한 희대의 사진을 남겨주었지만, 불미스러운 일로 인해 탈덕하게 된다. 공허한 그녀가 삶에 집중하기 위해 선택한 건 복학. 그렇게 한날한시 평화대학교 전설의 복학생 둘이 돌아왔다. 접점이 있는 듯 없는 듯한 경과 재니. 한 수업을 통해 만나 어쩐지 뜻밖의 방향으로 엮이기 시작하는데…",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8%EB%9F%B4%EB%A7%8C%ED%95%9C-%EB%8F%99%EA%B8%B0/4954",
        "thumb":  "thumbs/kakao/4954.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4633,
        "title":  "야구의 정치",
        "author":  "최훈 / 윤성식",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "성장물",
                     "액션"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  178762,
        "episodes":  121,
        "synopsis":  "구단에서 쫓겨난 야구 코치 맹정진. 선배의 도움으로 겨우 입단한 선데빌스 팀은 파벌 싸움으로 나락에 떨어진 상황. 이곳에서 버틸 방법은 정치밖에 없다. 실력만으론 부족한 야구판에서 살아남기 위해, 맹정진의 ‘정치’가 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%BC%EA%B5%AC%EC%9D%98-%EC%A0%95%EC%B9%98/4633",
        "thumb":  "thumbs/kakao/4633.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4596,
        "title":  "어느 날 UFO에 납치되어버렸다",
        "author":  "BONGUN / 금성 / 제이로빈",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "배틀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11455,
        "episodes":  41,
        "synopsis":  "어느 날 상공에 나타난 UFO는 우리들을 납치했다. 그리고 어딘가 개조된 채 지상에 내려온 우리들. 그날부터 우리들은 이상한 것들을 보기 시작했다. 알 수 없는 숫자와 좌표, 그리고 빨간 점들. 그것들은 무엇을 말하는 걸까? 우리는 어떤 개조를 당한 것일까?",
        "url":  "https://webtoon.kakao.com/content/%EC%96%B4%EB%8A%90-%EB%82%A0-UFO%EC%97%90-%EB%82%A9%EC%B9%98%EB%90%98%EC%96%B4%EB%B2%84%EB%A0%B8%EB%8B%A4/4596",
        "thumb":  "thumbs/kakao/4596.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4734,
        "title":  "배드 비즈니스",
        "author":  "이원식 / 슥수",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "서스펜스",
                     "액션",
                     "전쟁"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  51156,
        "episodes":  44,
        "synopsis":  "미국 뒷세계의 전설적인 청부업자 제이는 북미 최대의 킬러 회사인 유니온의 의뢰로 자신의 친구인 조니가 설립한 킬러 회사를 자기 손으로 무너뜨린다. 의뢰를 수락한 조건은 조니의 목숨은 살려주는 것이었지만, 유니온의 배신으로 조니와 자신 모두 살해당하게 된다. 그러나 신비한 힘에 의해 한국의 평범한 청년의 몸으로 다시 부활한 제이는 젊은 여자의 몸으로 부활한 조니를 만나게 되고, 둘은 자신들을 죽인 유니온에게 복수를 하기 위해 다시 힘을 합쳐 강력한 ‘회사’를 창업하기로 결심한다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%B0%EB%93%9C-%EB%B9%84%EC%A6%88%EB%8B%88%EC%8A%A4/4734",
        "thumb":  "thumbs/kakao/4734.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4891,
        "title":  "조각달",
        "author":  "영해신",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "BL"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  8902,
        "episodes":  17,
        "synopsis":  "조각에 천부적인 재능을 지녔지만, 앞을 제대로 보지 못하는 ‘애쉬’는 모종의 사건에 휘말려 위험에 빠진다. 추적을 피해 괴물이 산다는 검은 숲으로 도망친 애쉬는 그곳에서 의문의 남자와 마주치는데… 본능적으로 깨닫는다. 그가 인간이 아니라는 것을. “얼굴을… 만져 보아도 되겠습니까?”",
        "url":  "https://webtoon.kakao.com/content/%EC%A1%B0%EA%B0%81%EB%8B%AC/4891",
        "thumb":  "thumbs/kakao/4891.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4973,
        "title":  "너랑 나랑 한 집 살이",
        "author":  "샌도",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  2279,
        "episodes":  6,
        "synopsis":  "같이 사는 남동생에게 떡볶이를 던져버린 후 집을 나온 다빈은 우연히 이도를 만나게 된다. 이도의 등에 붙어있던 이도의 친구, \u0027민수\u0027를 날려버린 다빈은 이도의 요청대로 함께 민수를 찾아 나서는데... 같이 살게 될 줄은 몰랐다고요!",
        "url":  "https://webtoon.kakao.com/content/%EB%84%88%EB%9E%91-%EB%82%98%EB%9E%91-%ED%95%9C-%EC%A7%91-%EC%82%B4%EC%9D%B4/4973",
        "thumb":  "thumbs/kakao/4973.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4777,
        "title":  "농부 이삼탁",
        "author":  "박흥용",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  52931,
        "episodes":  30,
        "synopsis":  "28세. 미혼의 이삼탁은 다니던 회사를 그만두고 농사를 짓겠다며 고향에 내려와 밭을 구입했지. 그러고는 자신의 직업을 농부라고 인쇄한 명함을 만들어 만나는 이들의 손에 쥐여줬어. 귀촌을 궁금해하는 동네 분들에게 귀찮은 질문과 험담 따위를 듣게 될까 봐. 이삼탁은 명함을 뿌린 거야. 뿌렸더니, 그 명함에 박힌 ‘농부’를 동네 사람들은 이삼탁의 호칭으로 삼아버렸네. 그렇지 고유명사가 된 거야. 이삼탁이 농사에 서툴러 말아먹어도 사람들은 농부라고 불러주는 거 있지. 조롱하듯이. 이삼탁이 농작물에 해를 끼치고 있는 짐승을 사냥한다며 허구한 날 엽총 들고 산속을 뛰어다녀도 사람들은 ‘농부야’하고 부르는 거야. 아니 아니. 혹시, 만약에, 진짜! 이삼탁이 ‘그냥 쉬고 있다’고 하자. 그래도 농부라고 불러줄걸. 그 동네 사람들은. 이삼탁이 원하니까.",
        "url":  "https://webtoon.kakao.com/content/%EB%86%8D%EB%B6%80-%EC%9D%B4%EC%82%BC%ED%83%81/4777",
        "thumb":  "thumbs/kakao/4777.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4979,
        "title":  "루드비코가 단편을 숨김",
        "author":  "루드비코",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6986,
        "episodes":  17,
        "synopsis":  "\u003c나는 개로소이다\u003e 어느 날, ‘말’을 하게 된 반려견 채드와 실패한 웹툰 작가 최충의 좌충우돌 모험기. 웹툰 작가 최충의 반려견은 왜 갑자기 ‘말’이 터진 걸까?! \u003c삐라\u003e 1950년, 동경 유학을 다녀온 후 일일 만화를 연재하던 박종수는 같은 일간지의 여류 만화가 김예원을 흠모하게 되고 그녀에게 데이트 신청을 한다. 약속 장소인 \u003c베로나 성당\u003e에 도착한 종수는 두근두근한 마음으로 예원을 기다리는데, 하필 그날은 1950. 6. 25. 한국전쟁 개전일. 3년 후, 군에 강제징집된 종수는 그날 만나지 못한 예원을 그리워하며 군 정보과에서 대북 심리전단 ‘삐라’를 제작하며 연명하고 있다. 그러던 어느 날, 북에서 대량 살포된 삐라를 주운 종수는 북측 삐라가 자신이 흠모하던 김예원이 그린 것이라는 것, 또한 그녀가 삐라를 통해 자신에게 \u003c메시지\u003e를 보내고 있다는 과대망상에 빠지는데... 과연 종수의 망상은 현실일까? 정신병일까?",
        "url":  "https://webtoon.kakao.com/content/%EB%A3%A8%EB%93%9C%EB%B9%84%EC%BD%94%EA%B0%80-%EB%8B%A8%ED%8E%B8%EC%9D%84-%EC%88%A8%EA%B9%80/4979",
        "thumb":  "thumbs/kakao/4979.jpg"
    },
    {
        "platform":  "kakao",
        "id":  198,
        "title":  "오무라이스 잼잼",
        "author":  "조경규",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "공감",
                     "음식\u0026요리"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  2023274,
        "episodes":  375,
        "synopsis":  "\u0027음식\u0027과 \u0027가족\u0027의 이야기를 담은 에세이 만화. 몇 개라도 먹을 수 있을 것 같은 \u0027메추리알 조림\u0027, 빙글빙글 돌아가는 \u0027회전초밥\u0027, 지구 반 바퀴 돌아 포르투갈에서 맛본 \u0027에그타르트\u0027, 매콤상콤하게 볶아 입맛 도는 \u0027마라샹궈\u0027, 짭짤한 밥도둑 \u0027간장게장\u0027 등 우리가 사랑하는 모든 음식들에 얽힌 흥미진진한 비화와 따스한 이야기가 펼쳐진다. 엄마, 아빠, 딸, 그리고 아들로 구성된 작가의 가족이 전하는 음식의 알찬 정보! 몸과 정신의 영양까지 챙기는 건강한 작품, 지금 시작됩니다!",
        "url":  "https://webtoon.kakao.com/content/%EC%98%A4%EB%AC%B4%EB%9D%BC%EC%9D%B4%EC%8A%A4-%EC%9E%BC%EC%9E%BC/198",
        "thumb":  "thumbs/kakao/198.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3740,
        "title":  "버그 트레인",
        "author":  "사자두",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [

                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  36924,
        "episodes":  263,
        "synopsis":  "이곳은 게임 세계 속. 우리들은 NPC. ​ 그것을 깨달은 날, 나는 \u0027버그\u0027가 되었다. \u0027버그\u0027가 된 NPC들은 운영진에게 들키면 \u0027패치\u0027당한다. 살아남고 싶다면 필드에 숨겨진 선로를 따라 움직이는 그 \u0027기차\u0027에 올라타라!",
        "url":  "https://webtoon.kakao.com/content/%EB%B2%84%EA%B7%B8-%ED%8A%B8%EB%A0%88%EC%9D%B8/3740",
        "thumb":  "thumbs/kakao/3740.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4879,
        "title":  "마법도 못 쓰는 악역 영애로 환생했습니다",
        "author":  "Morel / Uncle Jiukui / 네러마인드X청어람",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "학원로맨스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4698,
        "episodes":  51,
        "synopsis":  "평범한 여대생 하루카는 어느 날 눈을 떠보니 즐겨 하던 게임 속 파멸 확정 악역 영애로 환생해 버렸다! 설상가상 절친 아라시는 게임 속 최고 천재 마법사로 환생해 나타난다. 파멸 엔딩을 피하고자 고군분투하는 \u0027마력 제로\u0027 영애와 천재 마법사 친구가 마왕의 각성을 둘러싼 거대한 음모에 휘말리며 펼쳐지는 좌충우돌 이세계 생존기.",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EB%B2%95%EB%8F%84-%EB%AA%BB-%EC%93%B0%EB%8A%94-%EC%95%85%EC%97%AD-%EC%98%81%EC%95%A0%EB%A1%9C-%ED%99%98%EC%83%9D%ED%96%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4879",
        "thumb":  "thumbs/kakao/4879.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4953,
        "title":  "랭킹 1위, 방랑자로 전생하다",
        "author":  "FMS / Xiaziwuhui / TADU",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "게임판타지"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  4354,
        "episodes":  31,
        "synopsis":  "어느 날 카미모리 켄마는 그가 플레이어의 정점에 서 있던 게임의 세계와 현실이 융합된 곳으로 전이하고 만다. 단 몇 초의 쿨타임에 가로막혀 최종 보스 앞에서 무너졌던 과거. 하지만 그의 손에는 그날의 기억과 희귀 기프트 스킬이 쥐어져 있었다. 지난 패배를 극복할 수 있다는 것을 알게 된 켄마는 최종 보스를 쓰러뜨리고 신이 되겠다는 꿈에 들끓는다. 그런 그가 선택한 직업은, 아무도 거들떠보지 않는 최약체 직업? 과연 그는 이번에야말로 신이 될 수 있을 것인가!?",
        "url":  "https://webtoon.kakao.com/content/%EB%9E%AD%ED%82%B9-1%EC%9C%84-%EB%B0%A9%EB%9E%91%EC%9E%90%EB%A1%9C-%EC%A0%84%EC%83%9D%ED%95%98%EB%8B%A4/4953",
        "thumb":  "thumbs/kakao/4953.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4536,
        "title":  "약 만드는 시한부 악녀님",
        "author":  "49 / 쫑 / 차차 / 비아이 / 밍부뭉",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "미스터리",
                     "로판",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  12735,
        "episodes":  61,
        "synopsis":  "\"딱 1년만 저와 결혼해 주세요! 전하의 손에, 카시얀을 올려 드리죠.\" 복수를 위해 오랜 세월 악녀라 불리며 살아온 로히리엘. 그녀는 어머니를 죽음으로 몬 카시얀 공작과 그 가문에 복수하고 망명할 준비까지 마쳤는데, 시한부 판정을 받는다. 치료 방법은 단 하나, 황국에 있는 희귀 꽃을 매일 조금씩 섭취하는 것! 로히리엘은 곧바로 황태자 율리온에게 청혼을 요구하고, 1년간의 계약 결혼에 성공한다. 황태자비가 된 로히리엘은 어머니로부터 배운 의약학으로 황궁에 아픈 사람들을 치료해 주며 한편으론 복수를 준비한다. 그렇게 쉴 틈 없는 나날을 보내던 로히리엘은 제대로 몸을 돌보지 못해 쓰러지고 마는데... # 작품에 등장하는 의학과 관련된 내용은 현실과 무관함을 밝힙니다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%BD-%EB%A7%8C%EB%93%9C%EB%8A%94-%EC%8B%9C%ED%95%9C%EB%B6%80-%EC%95%85%EB%85%80%EB%8B%98/4536",
        "thumb":  "thumbs/kakao/4536.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3861,
        "title":  "엑스트라에게 남주들을 빼앗겼다",
        "author":  "최롯 / 라떼폼추가 / 초암",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "사이다",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  137455,
        "episodes":  102,
        "synopsis":  "원작에 등장하지도 않은 엑스트라에게 남주들을 빼앗긴 여주… 그게 바로 나다. 마왕을 무찌르고 돌아오는 길에 혼수상태에 빠진 셀로니아. 몇 달 동안 사경을 헤매다 살아났건만, 뭐? “파혼해 주었으면 해. 그레이스와의 결혼을 서두르고 싶거든.” “기사의 맹세는 없던 일로 하고 싶습니다.” “내 심장 돌려줘. 그레이스에게 줄 거야.” 남주였던 약혼자도, 서브남주였던 성기사와 드래곤도, 동료였던 놈들이 모두 변절했다. 이 줏대도 없는 X새끼들! 단전에서 욕이 치밀었지만 무슨 수로 막겠나. 쿨하게 새로운 삶을 시작하려 했다. 그런데…… “너, 나를 알고 있나?” 죽은 마왕이 어떻게 살아 있는 거지? “모, 모르는데요….” “아니, 넌 나를 아는 눈치다. 말해라. 나는 누구지?” 설상가상으로 기억이 없는 마왕이 옆에 딱 붙어 떠나지 않는다. 어쩔 수 없이 마왕 재림을 막으려고 힘썼는데, “네 손을 항상 잡고 있으려면 어떻게 해야 하지?” 어째 요망한 말을 내뱉는 걸로도 모자라, “널 떠난 저놈들 다 죽여 줄까? 말만 해.” 심지어 날 위해 남주들을 죽일 것 같다!",
        "url":  "https://webtoon.kakao.com/content/%EC%97%91%EC%8A%A4%ED%8A%B8%EB%9D%BC%EC%97%90%EA%B2%8C-%EB%82%A8%EC%A3%BC%EB%93%A4%EC%9D%84-%EB%B9%BC%EC%95%97%EA%B2%BC%EB%8B%A4/3861",
        "thumb":  "thumbs/kakao/3861.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3935,
        "title":  "재능만렙 플레이어",
        "author":  "효막 / HT 스튜디오 / 비츄",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "서스펜스",
                     "학원물",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  86691,
        "episodes":  145,
        "synopsis":  "검사 결과지를 받아들었다. [재능 없음] 오늘따라 \u0027재능 없음\u0027이라는 글자가 좀 아려왔다. 내가 노력이 부족했던 걸까. 아니면 재능이 없는 걸까. 그도 아니면 둘 다 없는 걸까. 이렇게 살고 있는 건 내 탓일까. 아니면 사회의 탓일까. 하루가 지났다. 이유는 모르겠지만 10년 전으로 돌아왔다. ...뭔가 너무 쉽다. 나 재능 없었던 거 맞냐?",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%AC%EB%8A%A5%EB%A7%8C%EB%A0%99-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4/3935",
        "thumb":  "thumbs/kakao/3935.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4448,
        "title":  "암흑명가 천재 망나니가 되었다",
        "author":  "살별 / 글리 / 유인(流人)",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "학원물",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  36546,
        "episodes":  72,
        "synopsis":  "세상이 멸망했다. 용사 일행이 되어 개고생한 결과가 결국 죽음이라니. 작은 소원이 있다면.... \u0027다음 생, 부잣집 아들내미나 됐으면 좋겠다.\u0027 . . . ??????? 진짜 금수저 가문의 도련님이 되었잖아? 그런데 하필이면 마도 제국 암흑명가의 유명한 \u0027개\u0027망나니, \u0027크리스티앙 반 배런 카자르\u0027로. 망나니? 좋다, 이거야. 돈X랄이나 하지 뭐, 생각하기도 잠시, 크리스티앙이 비참한 최후를 맞이하기까지 고작 2년! 세상 멸망까진, 단 5년! 살아남아 부귀영화를 누릴 수 있는 방법은 단 하나. 1. 직접 마황이 되어 2. 전쟁을 일어나지 않게 한다. 말도 안 되는 계획이지만... 해볼만 했다. 왜? \u0027난 천재거든.\u0027",
        "url":  "https://webtoon.kakao.com/content/%EC%95%94%ED%9D%91%EB%AA%85%EA%B0%80-%EC%B2%9C%EC%9E%AC-%EB%A7%9D%EB%82%98%EB%8B%88%EA%B0%80-%EB%90%98%EC%97%88%EB%8B%A4/4448",
        "thumb":  "thumbs/kakao/4448.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4314,
        "title":  "남주의 아빠가 너무 예뻐서 큰일이다",
        "author":  "빠라빠 / 왕백 / 한이윤",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  19573,
        "episodes":  92,
        "synopsis":  "[매주 화요일 업데이트 / 5화 연재 1회 정기휴재] \u003c엘리아스 전기\u003e. 전쟁으로 시작해서 전쟁으로 세계를 구하고 끝나는 소설의 남주인공 엘리아스. 이 세계에 존망이 남주인공에게 달려있다. 그런데, 그 남주의 아버지가… 우리 도련님? 한국의 기억이 전생인 줄 알았는데 소설에 빙의한 나. 남주가 무사히 태어나서 세계의 멸망을 막으려면 첼리드 도련님이 운명의 짝을 만나는 게 중요해! 카르덴 엘리아스를 무사히 탄생시켜야 예정된 종말도 막을 수 있다! ….그리고 도련님의 운명도 바꿔야지! 그런데, 운명의 상대와 이어질 수 있도록 도련님과 거리를 두기 시작하자- “왜 오늘은 안 따라와?” “어제는 왜 내내 안 보였고?” “그 목걸이는 내가 준 게 아닌데.” “설마 아일린 너….” 도련님이 이상한 말을 하기 시작했다. “나말고 다른 놈 생긴 건 아니지?” ⓒ빠라빠,왕백(원작:한이윤)/학산문화사",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EC%9D%98-%EC%95%84%EB%B9%A0%EA%B0%80-%EB%84%88%EB%AC%B4-%EC%98%88%EB%BB%90%EC%84%9C-%ED%81%B0%EC%9D%BC%EC%9D%B4%EB%8B%A4/4314",
        "thumb":  "thumbs/kakao/4314.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4444,
        "title":  "망할 운명의 걸그룹 리더가 되었습니다",
        "author":  "적송 / 주원 / 오로라스튜디오 / 해강",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  38729,
        "episodes":  70,
        "synopsis":  "데뷔 10년 차, 3년 연속 대상 수상. 비주얼, 실력, 인성, 모든 게 완벽한 여자 솔로 아이돌 백녹하. 팬덤이면 팬덤, 대중성이면 대중성. 무엇 하나 놓치지 않은 채 호감도와 인지도의 정점을 찍은 순간- “…이 관리 안 된 성대 뭐야?” 10년 전으로 돌아왔다! 그것도 내 몸이 아니라, 다른 사람의 몸으로! [축하합니다! 당신은 ‘윤청’이 되었습니다.] [지금부터 당신은 망할 운명의 걸그룹, ‘스틸블루’를 살려야 합니다!]",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%9D%ED%95%A0-%EC%9A%B4%EB%AA%85%EC%9D%98-%EA%B1%B8%EA%B7%B8%EB%A3%B9-%EB%A6%AC%EB%8D%94%EA%B0%80-%EB%90%98%EC%97%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4444",
        "thumb":  "thumbs/kakao/4444.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4910,
        "title":  "빙의자가 다녀간 후",
        "author":  "새들 / 그림 / 재겸",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "성장물",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5083,
        "episodes":  32,
        "synopsis":  "[빙의자가 떠난 후, 빙의자가 친 다단계 사기를 수습해야만 하는 아나이스의 눈물겨운 모험기] 검은 용이 다스리는 대륙에 어느 날부턴가 평화를 깨뜨리는 ‘빙의자’들이 나타나기 시작한다. “제가 당신이 어릴 적 잃어버린 첫사랑이에요”라고 황태자를 꼬시질 않나, “내가 미래를 아니 나와 계약결혼합시다”라고 혈혈단신으로 북부 대공을 찾아가질 않나, \"악한 용을 처단하겠다!\"라며 검은 용 앞에 나타나기까지. 결국 참다 못한 용이 빙의자들을 처단하며 대륙은 차츰 평온해지는 듯했는데… 소왕국 벨파스트에 나타난 무려 33번째 빙의자. 여태까지의 빙의자들과는 달리 황태자나 북부 대공에게는 관심도 없고, “다이아몬드 등급이 되시면 그냥 돈이 굴러들어옵니다!” 라며 한탕 사기 치고 제국의 수도로 도망갈 생각만 하고 있었는데… “으아아악!!” 어느 날 천벌처럼 벼락이 33번째 빙의자에게 내리치고야 만다. 그리고 19살 생일을 기대하며 잠들었던 진짜 아나이스가 그 순간 돌아왔다. “아나이스가 벼락을 맞았어?” 게다가 거액의 사기를 쳤다고?? 벨파스트의 공주님인 내가? “아나이스는 기절 좀 할게….” 그러나 아나이스가 기절할 틈도 없이 빙의자를 처단하는 창룡기사단장 엘리엇이 들이닥친다. “순순히 함께 가시죠!” 아니야! 아니라고! 걔 없어! 갔어! 갔다고!",
        "url":  "https://webtoon.kakao.com/content/%EB%B9%99%EC%9D%98%EC%9E%90%EA%B0%80-%EB%8B%A4%EB%85%80%EA%B0%84-%ED%9B%84/4910",
        "thumb":  "thumbs/kakao/4910.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4985,
        "title":  "에버 애프터(Ever After)",
        "author":  "라라시스터 / 유네 / carbo(도효원)",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "힐링"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  2121,
        "episodes":  22,
        "synopsis":  "과거에 갇힌 두 남녀, 깊어진 사랑 속에서 드러나는 그날의 비밀 폭행 사건으로 언론에 대서특필되며 그룹의 문제아로 찍힌 불스 그룹 3세 ‘류지승’ 그는 몸과 마음을 추스르려 떠난 지리산에서 오래전 죽은 그 아이를 꼭 닮은 ‘연시은’을 만난다. 좌천인지 미션인지 모를 기음백화점 발령. 신입사원 연수원에서 시은을 다시 만난 지승은 설명할 수 없는 강렬한 끌림을 느낀다. “대리님은 나랑 다른 세상 사람 같아요. 나는.. 아무것도 아니거든요.” 구름 위에 사는 남자가 베푸는 호의가 부담스러우면서도, 시은은 저돌적으로 다가오는 지승에게 속수무책으로 흔들린다. 치유되지 못한 과거를 가진 남자, 류지승 기억하지 못하는 과거를 가진 여자, 연시은 두 사람의 사랑이 깊어지면서 20여 년 전 기음 그룹에 일어났던 비극적 사건의 비밀이 드러나는데............",
        "url":  "https://webtoon.kakao.com/content/%EC%97%90%EB%B2%84-%EC%95%A0%ED%94%84%ED%84%B0-Ever-After/4985",
        "thumb":  "thumbs/kakao/4985.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3001,
        "title":  "충직한 검이 되려 했는데",
        "author":  "ilye / 시이온",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  223481,
        "episodes":  151,
        "synopsis":  "아픈 동생의 약값을 벌기 위해 용병이 되었고, 검을 손에서 뗀 적이 없었다. 그러던 어느 날, 넘어져서 전생을 기억해 버렸으니. 이곳은 사실 동생이 주인공인 역하렘 소설 속이고, 나는 피에 미친 악마, 크리시스 공작의 딸이었다는 것. 크리시스 공작과 엮일 생각은 없었건만, 동생의 병이 급격히 악화되어 어쩔 수 없이 공작가로 찾아가게 되었는데……. “내 딸은 그 누구에게도 무릎 꿇을 필요 없다. 설령 이 제국의 황제라 할지라도, 네 무릎을 다시 굽히게 할 수 없을 것이다.” 피도 눈물도 없다는 크리시스 공작이 조금 이상하다. “슈슈 언니 눈에서 눈물 나면 죽음뿐이다, X자식들아.” 천사 같던 여동생 아리아도 왜인지 흑화를 했다. “그대가 살려준 목숨이니 그대가 책임을 져야지. 나와 함께 보낸 밤을 잊은 건가?” “아주 오랫동안 당신을 동경했습니다. 당신의 일부라도 내게 내어줄 수 없는 겁니까?” “왕후가 되기 싫어? 그럼 그대가 국왕 해. 내가 국왕 부군 하지. 혼수는 왕국이면 되나?” 사람들은 내가 태양신을 섬기는 교황이라고 생각하지만, 사실 내게 신은 당신이란 거 아나요?” 동생 어장 속 물고기들도 내게 작업을 걸어온다. 세상이 미친 걸까?",
        "url":  "https://webtoon.kakao.com/content/%EC%B6%A9%EC%A7%81%ED%95%9C-%EA%B2%80%EC%9D%B4-%EB%90%98%EB%A0%A4-%ED%96%88%EB%8A%94%EB%8D%B0/3001",
        "thumb":  "thumbs/kakao/3001.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4457,
        "title":  "미친 세계의 엑스트라",
        "author":  "모레 / JINGU / 쥬레이",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "개그",
                     "미스터리",
                     "학원물",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  7391,
        "episodes":  77,
        "synopsis":  "“이 거지 같은 세계에 버려지다니!” 무려 800화 이상 연재되며 독자들에게 욕을 푸짐히도 들어먹은 ‘칠색 세계의 연대기’. 온갖 막장 요소와 끝도 없이 강해지는 몬스터, 툭하면 주인공을 죽이려 하는 히로인들이 판치는 미친 세계. ‘근데 이딴 세계에 나 혼자 빙의됐다고?’ 이름조차 듣보잡인 ‘루디안’이 돼버린 나는 우연히 주운 눈깔 괴물 아디, 그리고 마검 디아블로와 함께 이 미친 세계를 접수하기로 했다. 이제 진짜 막장 플레이, 제대로 가보자고! #막장소설_빙의 #병맛 #먼치킨 #상태창 #생존?_그런_거_없음",
        "url":  "https://webtoon.kakao.com/content/%EB%AF%B8%EC%B9%9C-%EC%84%B8%EA%B3%84%EC%9D%98-%EC%97%91%EC%8A%A4%ED%8A%B8%EB%9D%BC/4457",
        "thumb":  "thumbs/kakao/4457.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4616,
        "title":  "시한부는 흑막가에 위장 취업한다",
        "author":  "아선 / 오노아 / 윤여음",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "눈물샘자극",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  20166,
        "episodes":  53,
        "synopsis":  "엄청난 빚만 남기고 아버지가 돌아가신 날, 리비아는 자신이 전생에 죽기 전 읽었던 소설 속 엑스트라로 환생했다는 사실을 깨달았다. 거기까지는 좋았는데……. 자신이 또 시한부, 그것도 피부에 검은 꽃이 피며 죽는 마화병에 걸렸단다. 병을 치료할 유일한 방법은 이 세계의 흑막가인 ‘메르체데스 공작가의 가보.’ 하는 수 없지. ‘적당히 도움만 주고 가보로 병만 치료하면 떠나자!’ 그렇게 리비아는 메르체데스 공작가의 입주 가정교사로 위장 취업했다. * * * 가보를 찾고 병을 치료했다. 목적을 이뤘으니 이제 조연답게 조용히 사라지려 했는데……. “제가 잘못했어요. 가지 마세요. 선생님 없으면 전 못 살아요.” 소악마라 불리던 소공자는 떠나지 말라며 매달리고. “마땅히 신을 섬기고 성녀님을 모셔야 할 제가, 왜 당신에게 온 것인지. 당신은 아십니까?” 원작 여주를 따라야 할 성기사가 내게 기사의 맹세를 하고. \"리비아 씨, 제 운명의 나비는 당신입니다.\" 제국 최고 정보 길드의 마스터가 나를 유혹하려 하질 않나, “소공자 말고 황자의 가정교사가 되어줄 수 없겠나? 자네가 아주 탐나서 말이야.” 원작 여주에게 빠져 간이고 쓸개고 다 줬어야 할 남주가 어째서인지 나를 스카웃하겠다며 들이댄다. 무엇보다……. “가려면 어디 한 번 가보든가. 뒷감당할 자신 있으면.” 저기요, 그거 협박 아닌가요……? ‘대체 뭐가 어떻게 돌아가는 건데!’ 나는 그저 병을 치료하고 싶었을 뿐인데, 무언가 단단히 잘못된 것 같다.",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%ED%95%9C%EB%B6%80%EB%8A%94-%ED%9D%91%EB%A7%89%EA%B0%80%EC%97%90-%EC%9C%84%EC%9E%A5-%EC%B7%A8%EC%97%85%ED%95%9C%EB%8B%A4/4616",
        "thumb":  "thumbs/kakao/4616.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4648,
        "title":  "베드신이라서,[19세 완전판]",
        "author":  "영식 / RDY / 신유리 / 온리온",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "고자극로맨스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  20017,
        "episodes":  50,
        "synopsis":  "단역으로 전전하며 빚 갚는 데 인생을 바친 이연조. 그녀에게 찾아온 절호의 기회는 \u0027칸의 공주\u0027라 불리는 감독의 신작. 게다가 상대역은 모두가 선망하는 톱스타 곽재이. 문제는 베드신이다. 전무한 남자 경험과, 숨겨온 몸의 상처가 들킬까 봐 불안하다. 첫 베드신을 망친 그녀는 곽재이에게 위험한 제안을 내뱉었다. \"우리 한 번 자볼래요?\" 완벽한 연기를 해내고 싶어서라며 스스로를 속였지만, 그 제안에 감춰둔 실체는 따로 있었다. 그런데, 대중들에게 마냥 신사답고 상냥한 곽재이의 본색이 아찔하다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B2%A0%EB%93%9C%EC%8B%A0%EC%9D%B4%EB%9D%BC%EC%84%9C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4648",
        "thumb":  "thumbs/kakao/4648.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4966,
        "title":  "악당 공작가에 피어난 새싹 아기님",
        "author":  "자밥 / 땃햄 / 김노랑",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7795,
        "episodes":  24,
        "synopsis":  "가문의 권능을 가지지 못한 채 태어난 아이, 클로버. 권능이 없다는 이유로 외가에 맡겨진 아이는, 못된 이모와 사촌오빠의 구박 속에서 자라게 된다. ‘클로버, 갠차나.’ 하지만 나날이 심해지는 외가의 구박속에 언젠가는 아빠가 데리러 올 거라고 굳게 믿던 클로버였지만 이제는 정말 꼼짝없이 버려진 건가 싶던 차에…… “클로버, 아빠 왔다.” 아빠가 나타났다. 그것도 클로버가 그토록 바라던 모습으로. *** 못된 이모가 클로버에게 늘 하던 말이 있었다. 클로버는 쓸모없고 권능은 보잘것없으니까, 집에 돌아가도 분명히 미움받을 거라고. 하지만. “권능이 없어도 똑같이 사랑했을 거다, 너는 내 딸이니까.” 클로버의 기대보다 훨씬 더 상냥하고 다정한 아빠와. “완두콩, 내 옆에 앉을래? 오빠가 밥 먹여 줄까?” “내 동생, 너를 만나게 될 날을 아주 오래 기다렸어.” 집에 돌아온 클로버를 환영해 주는 두 오빠들, “클로버, 누구도 너를 건드릴 수 없어, 내가 있는 이상은.” ……조금은 과보호하는 것 같지만, 클로버를 아끼고 사랑해 주는 언니까지. 사랑하는 가족들 사이에서 클로버는 생각했다. 어쩌면 이모가 틀렸을지도 모른다! *** 기억해 클로버, 새싹은 꽃의 과거야. 꼬마 새싹 클로버의 근사한 성장기!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9-%EA%B3%B5%EC%9E%91%EA%B0%80%EC%97%90-%ED%94%BC%EC%96%B4%EB%82%9C-%EC%83%88%EC%8B%B9-%EC%95%84%EA%B8%B0%EB%8B%98/4966",
        "thumb":  "thumbs/kakao/4966.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4013,
        "title":  "권왕전생",
        "author":  "나푼달(REDICE STUDIO) / 양경일 / 임경배",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  370316,
        "episodes":  153,
        "synopsis":  "인간들이 이종족을 노예로 부리는 세상. 대마도사 \u0027레펜하르트\u0027는 이종족들을 돕는다는 이유로 인간들에게 마왕 취급을 받는다. 마왕을 토벌하기 위해 온 용사 일행! \u0027레펜하르트\u0027는 그에 맞서 용사 일행에게 큰 피해를 주는 것에 성공하지만, 결국 권왕 \u0027테스론\u0027에게 죽임당할 위기에 처하는데…. \"시공 회귀 주문.\" 그러나 마지막 보루로서 시전한 마법이 기적적으로 성공하여 \u0027레펜하르트\u0027는 과거로 돌아가게 된다. 그런데…. 내가 용사 일행 중 한 명인, 대륙 최강의 육체를 가진 권왕 \u0027테스론\u0027이 되었다?! 육체적 강함까지 손에 넣은 대마도사 \u0027레펜하르트\u0027가 새로운 힘으로 세상을 변화시켜 나간다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B6%8C%EC%99%95%EC%A0%84%EC%83%9D/4013",
        "thumb":  "thumbs/kakao/4013.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4760,
        "title":  "그녀가 악당을 돕는 이유",
        "author":  "쳄 / 정 / 뱐",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "성장물",
                     "로판",
                     "차원이동"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7835,
        "episodes":  54,
        "synopsis":  "어떤 선택을 해도 죽은 뒤 매번 회귀하는 게 지긋지긋한 여자, 벨로나 로젠틴. 스무 번 넘게 반복된 회귀의 굴레를 벗어나기 위해 그녀는 이전 생에서 단 한 번도 해보지 않은 선택을 해보기로 한다. 원작 \u0027빌런\u0027인 흑마법사 \u0027데미닉\u0027의 갱생을 돕는 것. 흑마법사로 폭주하는 그의 미래를 막으면 무언가 달라지지 않을까 하는 기대로 시작한 그녀의 행보와 달리 데미닉을 비롯한 여러 남자들이 관심을 보이고, 이번 생에서 처음으로 데미닉과 사랑에 빠지게 되는 벨로나. 드디어 회귀의 굴레를 벗어날 \u0027모래시계\u0027를 찾아냈지만 그녀의 인생은 다시 꼬여만 간다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8%EB%85%80%EA%B0%80-%EC%95%85%EB%8B%B9%EC%9D%84-%EB%8F%95%EB%8A%94-%EC%9D%B4%EC%9C%A0/4760",
        "thumb":  "thumbs/kakao/4760.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4799,
        "title":  "나의 해적 왕자님",
        "author":  "냥미 / 황새치 / 녹차 / Edy Turner",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4049,
        "episodes":  47,
        "synopsis":  "의문의 사건으로 코빙턴 공작이 사망하고, 이복형제 루시우스의 등장과 함께 엘로이즈와 자매들, 공작부인은 하루아침에 모든 것을 잃는다. 가족을 지키기 위해 홀로 웨이포트로 향한 엘로이즈. 하지만 그녀를 기다리고 있던 것은 팍팍한 현실과 끝없는 시련뿐이었다. 절망의 끝에서 만난 남자, 해적 호크. 그의 도움으로 위기에서 벗어난 엘로이즈는 자신의 신분을 숨기고 남장을 한 채, 호크의 해적선에 잠입하게 된다. 후계자로 길러진 지략을 바탕으로 해적선의 문제를 해결하던 엘로이즈. 그런 그녀에게 매력을 느끼게 된 호크는 자신의 감정에 혼란에 빠지기 시작한다. 자유롭고 눈부신 바다 위에서 피어나는 두 사람의 관계. 그러나 그 끝에는, 가문의 몰락과 얽힌 거대한 정쟁이 기다리고 있는데… 자유와 음모, 그리고 사랑이 교차하는 바다 위 로맨스 판타지 \u003c나의 해적 왕자님\u003e",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EC%9D%98-%ED%95%B4%EC%A0%81-%EC%99%95%EC%9E%90%EB%8B%98/4799",
        "thumb":  "thumbs/kakao/4799.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4818,
        "title":  "계약 기간 끝났는데요, 남편님?",
        "author":  "Shimano / Bodax / Seri",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  4191,
        "episodes":  46,
        "synopsis":  "어떤 사정으로 노후작 카스펠와 결혼하게 된 디아나. 두 사람은 평온하고 행복한 결혼 생활을 이어가고 있었다. 그러던 어느 날, 카스펠가 갑작스러운 사고로 목숨을 잃는다. 젊은 나이에 미망인이 된 디아나. 슬픔에 잠긴 그녀는 그의 손자 알베르토와 그 연인에게 모든 것을 양보하고, 카스펠의 뒤를 따르려 한다. 하지만 그때 공개된 것은 뜻밖의 유언. 작위 계승과 유산 상속의 조건은 단 하나. 손자와 디아나의 1년간의 결혼. 망자가 된 카스펠의 신뢰에 보답하기 위해 디아나는 계약 결혼을 받아들인다. 알베르토가 후계자로서 자립할 때까지 지켜보겠다고 마음속으로 다짐하며. 하지만 알베르토는 디아나를 ‘악녀’라는 소문으로만 알고 있다. 이에 유산을 노린 것이라 의심하며 그녀를 차갑게 대한다. 그럼에도 불구하고, 상처를 감수하면서까지 자신을 지탱해 주는 디아나. 그 헌신에 알베르토의 마음은 조금씩 흔들리기 시작한다. 엇갈리는 마음. 과거의 상처. 그리고 유산을 둘러싼 국가의 음모. 계약 결혼에서 시작되는, 드라마틱 로맨스.",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%84%EC%95%BD-%EA%B8%B0%EA%B0%84-%EB%81%9D%EB%82%AC%EB%8A%94%EB%8D%B0%EC%9A%94-%EB%82%A8%ED%8E%B8%EB%8B%98/4818",
        "thumb":  "thumbs/kakao/4818.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4965,
        "title":  "능력 먹고 레벨업하는 영주님",
        "author":  "더블디 / 평타쟁이 / 우주낭인",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "성장물",
                     "액션",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  3816,
        "episodes":  24,
        "synopsis":  "황제에 의해 대륙이 멸망하고 마지막 희망이었던 연합군마저 완패한 절망의 순간. \u0027아드, 명령이다. 내 심장을 흡수해라.\u0027 타인의 재능과 권능을 통째로 집어삼키는 능력 [포식]. 아드리안은 죽어가는 용사이자 친구인 이안의 심장을 흡수하고 15년 전, 망나니였던 과거로 회귀한다. \u0027이안... 세상을 구해 달라고? 미안하지만 그딴 건 관심 없어.\u0027 전생의 처절한 전투 경험과 이안에게서 받은 듯한 플레이어 시스템, 그리고 한계 없이 강해지는 [포식]의 능력이 합쳐지며 압도적인 속도로 성장하기 시작하는데... \u0027다만 한 가지는 약속하지. 끝까지 놈들을 쫓아, 심장을 씹어 먹어 버리겠어!!\u0027",
        "url":  "https://webtoon.kakao.com/content/%EB%8A%A5%EB%A0%A5-%EB%A8%B9%EA%B3%A0-%EB%A0%88%EB%B2%A8%EC%97%85%ED%95%98%EB%8A%94-%EC%98%81%EC%A3%BC%EB%8B%98/4965",
        "thumb":  "thumbs/kakao/4965.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2953,
        "title":  "소설 속 엑스트라",
        "author":  "캐롯스튜디오 / 지갑송",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  471840,
        "episodes":  174,
        "synopsis":  "\"나는 누구지?\" 이 세상은 내가 쓴 소설. 그러나 나는 단 한 번도 쓴 적 없는 인물이 되었다. 얼굴은 물음표에다, 소설 속 그 누구와도 접점이 없는, 아무도 기억 못할 그런 인물. 영웅 아카데미에 입학한 엑스트라, 아니 소설 속 먼지가 살아남는 법. 남은 소설 분량까지 버텨야 한다!",
        "url":  "https://webtoon.kakao.com/content/%EC%86%8C%EC%84%A4-%EC%86%8D-%EC%97%91%EC%8A%A4%ED%8A%B8%EB%9D%BC/2953",
        "thumb":  "thumbs/kakao/2953.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4364,
        "title":  "왕자님은 양파 따위에 울지 않는다",
        "author":  "최청완 / 제과제뼈",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  91130,
        "episodes":  78,
        "synopsis":  "염병할 전쟁이 끝났다. 그로부터 3년. 이 시골 마을도 제법 안정된 것 같…… 은데. 웬 곰 같은 부랑자가 우리 식당에 쳐들어와 헛소리를 한다. “전쟁 중, 귀하의 아버님에게 진 빚을 갚으러 왔습니다.” 그런데 이 자식은 자기가 뭘 빚졌는지도 모른댄다. 아버지는 전쟁 중 돌아가셔서 뭘 물어볼 수도 없다고! 됐으니까 가라고 했더니 이 부랑자 왈. “대체 얼마를 원하시는 겁니까? 맞춰 드리겠습니다.” 내가 돈이 없지 자존심이 없냐! “돈은 됐고요, 몸으로 갚으세요.” “……제 몸으로요, 남의 몸으로요? 어느 쪽이든 제공할 수 있-” “가서 양파나 썰어요!”",
        "url":  "https://webtoon.kakao.com/content/%EC%99%95%EC%9E%90%EB%8B%98%EC%9D%80-%EC%96%91%ED%8C%8C-%EB%94%B0%EC%9C%84%EC%97%90-%EC%9A%B8%EC%A7%80-%EC%95%8A%EB%8A%94%EB%8B%A4/4364",
        "thumb":  "thumbs/kakao/4364.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4662,
        "title":  "집착 말고, 이혼해 주세요!",
        "author":  "QA / 영다 / 은서빈",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11514,
        "episodes":  66,
        "synopsis":  "백작가의 사랑받는 외동딸, 에델리스 브릴. 그녀는 서재에서 발견한 책 속에서 황제의 칼에 찔려 죽는 자신의 미래를 보게 된다. 에델리스는 운명을 바꾸기 위해 책 속의 유일한 주요 인물, 노예 검투사 르한을 구해주고 그에게 무한 애정을 쏟는다. 그런데! 황제의 칼날로부터 지켜줄 거라 믿었던 르한이, 그녀의 심장을 겨누는 황제가 되어 돌아왔다?! 에델리스는 벗어나려 하지만 황제가 된 르한의 집착은 점점 심해지는데……! 집착 말고, 이혼해주세요!",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%91%EC%B0%A9-%EB%A7%90%EA%B3%A0-%EC%9D%B4%ED%98%BC%ED%95%B4-%EC%A3%BC%EC%84%B8%EC%9A%94/4662",
        "thumb":  "thumbs/kakao/4662.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4567,
        "title":  "후회 남주를 위한 흥신소 절찬 영업 중!",
        "author":  "스튜디오 이너스 / 몬짹짹",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  34224,
        "episodes":  64,
        "synopsis":  "하고많은 웹소설 주인공 중에 로판 영애도, 멋진 헌터도, 신성한 성녀도 아니고 하필이면 \u0027흥신소 탐정\u0027으로 빙의했다니…. 게다가 의뢰하는 고객은 전부 후회남주뿐? \"어서 내 여자를 찾아줘.\" \"갑자기요?\" 그래도 이왕 시작한 거 이겨내는 수밖에, 내가 읽은 도망물이 몇 개인데! 어차피 도망여주는 곧 잡혀. 어떻게든 돌아온다고! 쿨남도, 영웅남도, 짐승남도 후회남주 모두 해피엔딩을 맞게 해주겠어.",
        "url":  "https://webtoon.kakao.com/content/%ED%9B%84%ED%9A%8C-%EB%82%A8%EC%A3%BC%EB%A5%BC-%EC%9C%84%ED%95%9C-%ED%9D%A5%EC%8B%A0%EC%86%8C-%EC%A0%88%EC%B0%AC-%EC%98%81%EC%97%85-%EC%A4%91/4567",
        "thumb":  "thumbs/kakao/4567.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4736,
        "title":  "아기는 악당을 키운다",
        "author":  "연두 / 리샤",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  70320,
        "episodes":  56,
        "synopsis":  "세 번의 회귀. 4회차 인생. 운명의 아이로 선택되어 자랐으나 진짜 운명의 아이가 차원이동하여 나타나 그 아이를 위해 희생되는 삶이 반복된다. ‘이 나라는 노답이야. 망명하자.’ 망명 자금을 벌기 위해 입양되기를 택한 르블레인. 거기까진 좋았는데 입양된 곳이 하필이면 악당 가문이었다. 망명하기 전까지 편히 살기 위해 저 악당들을 꼬셔보려고 했는데……. “내 딸이 세상에서 제일 귀여워.” “그 건물을 줘. 내 동생의 화장실로 쓰면 되겠군.” “괜찮아. 르블레인이 때리지 말라고 했지, 죽이지 말라곤 안 했잖아.” “누구야, 누가 내 동생을 울렸어어억!” ‘……망한 것 같아요. 어쩌죠?’ * “마음에 안 든다고 사람을 매장시키거나, 죽이면 안 돼요.” 내가 눈썹을 늘어뜨리며 말했는데도 가족들은 조용했다. ‘그렇다면 어쩔 수 없지.’ 나는 가늘게 좁힌 눈으로 가족들을 돌아보며 비장하게 말했다. “이불 차고 잘 거야.” “잘못했어, 꼬맹아!” “미안해!” “안 죽이마!” 좋아.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EA%B8%B0%EB%8A%94-%EC%95%85%EB%8B%B9%EC%9D%84-%ED%82%A4%EC%9A%B4%EB%8B%A4/4736",
        "thumb":  "thumbs/kakao/4736.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4849,
        "title":  "대사형 이회",
        "author":  "강주연(악어스튜디오) / 자못(악어스튜디오) / 양경",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "성장물",
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10476,
        "episodes":  40,
        "synopsis":  "무술에는 재능이 없던 이회. 그는 성의문의 문주로 살다 혈교에 의해 무력하게 죽지만 과거로 돌아온다. 하지만 말이 대사형이지 사실상 애 보기, 빨래하기, 밥 짓기…개고생한 이전 생과는 다르게 살겠다고 마음먹은 이회. 그런데 뭔가 예상과는 다르게 흘러간다. 제가 소년 명사라고요? 무술 천재라고요? 천외천이요? 주인공 이회의 후회 없는 삶을 위한 무림 구원기 「대사형 이회」",
        "url":  "https://webtoon.kakao.com/content/%EB%8C%80%EC%82%AC%ED%98%95-%EC%9D%B4%ED%9A%8C/4849",
        "thumb":  "thumbs/kakao/4849.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4907,
        "title":  "후계자는 모르겠고 힐링이나 하렵니다",
        "author":  "깅삵 / 스튜디오 이너스 / 우담",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  19850,
        "episodes":  36,
        "synopsis":  "블랙기업을 때려치우고 힐링하기 위해 접속한 게임에 빙의했다! 그런데 빙의된 대상이 황제조차 함부로 못 건드리는 게임 속 최강의 마법사…가 아니라, 그 마법사의 병약한 장손 \u0027라이온 아스테리\u0027라고? 심지어 세 번의 마나 쇼크를 겪고도 아직 마나 각성을 하지 못한 골칫거리라니. \"이러다 진짜 작은 도련님이 가주가 되는 거 아녜요?\" \"쉿! 말조심해! 들키면 어쩌려고?\" 오히려 좋다, 맘껏 떠들어라! 금수저 백수 도련님에 빙의된 이상 후계자 자리 같은 건 관심도 없으니까. 이번 생은 어떻게든 꿀 빠는 힐링 라이프를 즐겨 주겠어!",
        "url":  "https://webtoon.kakao.com/content/%ED%9B%84%EA%B3%84%EC%9E%90%EB%8A%94-%EB%AA%A8%EB%A5%B4%EA%B2%A0%EA%B3%A0-%ED%9E%90%EB%A7%81%EC%9D%B4%EB%82%98-%ED%95%98%EB%A0%B5%EB%8B%88%EB%8B%A4/4907",
        "thumb":  "thumbs/kakao/4907.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4925,
        "title":  "악녀가 후원을 들킴",
        "author":  "빰디 / 포린 / 준예",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6009,
        "episodes":  29,
        "synopsis":  "카트린 엘레모어. 소설 \u003c혁명의 별\u003e 속 악녀에 빙의했다. 하필이면 내 최애 에티어스와 대립하는, 숙청 1순위 대상 악역에 말이다. 그런데 작가 양반? 이 미션은 뭐죠? [ 소설의 등장 인물로서 에티어스를 후원해 도울 수 있는 멋진 기회! ] [ 조건 달성 실패 시에는 그저 사망하게 될 뿐이니 너무 걱정하지 마세요. 그럼 행운을 빕니다. ] 에티어스에게 들키지 않고 혁명을 도와야 하는데, 실패하면 내가 죽는다고? *** \u0027기죽지 마, 에티! 내가 응원하고 있어!\u0027 나는 앞에서는 거만한 악녀인 척 연기하면서 에티어스를 남몰래 열심히 후원했다. 혁명이 눈앞으로 다가오고, 모든 게 잘 풀려간다고 생각했는데. “카트린. 그대가… 나의 후원자인가?” 어쩌다 들킨 거지?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EA%B0%80-%ED%9B%84%EC%9B%90%EC%9D%84-%EB%93%A4%ED%82%B4/4925",
        "thumb":  "thumbs/kakao/4925.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2736,
        "title":  "화타가 된 외과의사",
        "author":  "샤이멜 / 최병익 / 박동신",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "액션",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  664199,
        "episodes":  220,
        "synopsis":  "정의로운 성격 때문에 전문의는커녕 목숨까지 잃은 일반외과 전공 3년차 한진수. 천사인가, 악마인가, 아님 알 수 없는 시스템인가. 평소 쌓은 선행 덕분에 부활의 기회를 얻게 된다. 산적 떼에게 죽은 몸으로 부활하게 된 한진수. 그런데 이 몸이 전설의 명의名醫 화타?! 전란이 끊임없는 영웅들의 시대, 혼란한 후한 말. 한진수, 그는 후한 말 명의名醫 화타로서 우뚝 서려 한다……. \u003c삼국지연의\u003e 속 세상에 떨어진 젊은 외과의사가 펼치는 기상천외한 모험이 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%ED%99%94%ED%83%80%EA%B0%80-%EB%90%9C-%EC%99%B8%EA%B3%BC%EC%9D%98%EC%82%AC/2736",
        "thumb":  "thumbs/kakao/2736.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4789,
        "title":  "탈덕해 버린 최애의 비서관입니다",
        "author":  "곰곰 / 감피 / 아울킴",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6914,
        "episodes":  40,
        "synopsis":  "즐겨 읽던 소설에 빙의한 미아 리시차. 무려 여동생은 장차 황후가 될 사람이었다. 가만히 앉아서 황후가 된 여동생의 콩고물을 빨면 되는 인생이었는데..., 그러기 위해선 소설의 흑막 \u0027아사드 울리엘\u0027의 비서가 될 필요가 있었다. 여차저차 취업에 성공했으나 아사드 울리엘은 지독한 일벌레였고, 미아는 매일매일 시달린다. 황후의 언니가 되어 벼르고 있던 어느 날, \u0027질게, 책임. 그럼 더 이상 내가 참을 필요 없잖아.\u0027 ...아무래도 상사가 미쳐버린 것 같다.",
        "url":  "https://webtoon.kakao.com/content/%ED%83%88%EB%8D%95%ED%95%B4-%EB%B2%84%EB%A6%B0-%EC%B5%9C%EC%95%A0%EC%9D%98-%EB%B9%84%EC%84%9C%EA%B4%80%EC%9E%85%EB%8B%88%EB%8B%A4/4789",
        "thumb":  "thumbs/kakao/4789.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4839,
        "title":  "어쩌다 마주친 로맨스",
        "author":  "자일 / 케나즈 / 오희",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  3855,
        "episodes":  42,
        "synopsis":  "‘촉’이 왔다 하면 100%! 일명 ‘촉도사’로 불리는 ‘보영’은, 귀신같은 육감으로 매칭률 1위를 달성 중인 커플 매니저다. 하지만 중이 제 머리 못 깎는다고 본인 연애는 번번이 실패. 게다가 시도 때도 없이 찾아오는 ‘촉’ 때문에 이상한 사람 취급받는 건 덤이었으니, ‘은기’와의 첫 만남도 최악 그 자체였다. 잘생긴 얼굴에 그렇지 못한 성격. 이혼 전문 변호사로 이름난 ‘은기’는, 어린 시절 부모님의 불행한 결혼 생활의 끝을 보며 사랑이란 허울 뿐인 감정은 믿지 않는다. 그러던 중, 이혼 소송을 맡으며 괴한에게 습격을 받아 기억을 잃은 ‘은기’는 병문안을 온 ‘보영’을 보고 심장이 미친 듯 뛰기 시작한다. ‘보영’을 보고 불현듯 기억이 돌아온 ‘은기’는 기억 핑계를 대며 매일 ‘보영’을 찾아가지만 ‘기억을 찾으면 이 두근거림도 사라질 것’이라며 한편으로는 모진 말을 쏟아내는데... 어쩌다 시작된 이 로맨스의 엔딩은!?",
        "url":  "https://webtoon.kakao.com/content/%EC%96%B4%EC%A9%8C%EB%8B%A4-%EB%A7%88%EC%A3%BC%EC%B9%9C-%EB%A1%9C%EB%A7%A8%EC%8A%A4/4839",
        "thumb":  "thumbs/kakao/4839.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4848,
        "title":  "좀비물 민폐 악녀가 된 K직장인",
        "author":  "여릉 / 밍구 / 유지민",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  14234,
        "episodes":  45,
        "synopsis":  "하루하루가 피곤한 입사 3년차 여의도 직장인. 하필이면, 좀비 아포칼립스 소설 속 최악의 민폐 악녀로 빙의해 버렸다! 괜히 나대면 원작처럼 죽을까 봐 가만히 있으려 했지만, “일단 남자들부터 탈출하죠?” “남자들이 너희를 구해 주기만 기다리는 거냐고!” 문제는 어딜 가나 이런 아포칼립스 세계관 속에는 탈출을 방해하는 진정한 민폐 캐릭터가 따로 있다는 거다. * 그런데 민폐남을 참교육하면서 몇 번 활약했더니 이 남주들은 왜 여주가 아니라 나를 따라다니는 거야···? “공녀가 마음에 둔 남자가 있다면 좀비로 만들 겁니다.” “내가 저놈들 다 죽일 거야. 네 마음을 아프게 했으니까.” 충격! 악녀로 빙의했는데 퇴근도 답도 없음. X나 집에 가고 싶다, 진짜.",
        "url":  "https://webtoon.kakao.com/content/%EC%A2%80%EB%B9%84%EB%AC%BC-%EB%AF%BC%ED%8F%90-%EC%95%85%EB%85%80%EA%B0%80-%EB%90%9C-K%EC%A7%81%EC%9E%A5%EC%9D%B8/4848",
        "thumb":  "thumbs/kakao/4848.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4926,
        "title":  "鬼신들린 그래플러",
        "author":  "릴매",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "서스펜스",
                     "미스터리",
                     "학원물",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  3642,
        "episodes":  29,
        "synopsis":  "만년 찐따 지철민에게 어느 날 문득 귀신을 보는 능력이 생겼다. 그러나 이 능력이 들키면 귀신들이 따라다니기에 항상 모른 척했으나 어느 귀신에게 그 능력을 들키고 말았고 그 귀신은 지철을 따라다니기 시작한다. 그 귀신은 바로.. 주짓수 괴물..?!",
        "url":  "https://webtoon.kakao.com/content/%E9%AC%BC%EC%8B%A0%EB%93%A4%EB%A6%B0-%EA%B7%B8%EB%9E%98%ED%94%8C%EB%9F%AC/4926",
        "thumb":  "thumbs/kakao/4926.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4748,
        "title":  "너에게 빼앗을 왕관",
        "author":  "스튜디오 이너스 / 윌브라이트",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  74502,
        "episodes":  49,
        "synopsis":  "내 평생을 바쳐 사랑한 사람. 그러나 사랑이라 믿었던 것은 배신이었고, 왕이었던 오라비는 나의 무지로 인해 죽었으며, 조국은 소리 없이 처참히 무너졌다. “다시… 돌아왔어.” 하지만 이번 생은 다를 것이다. 숙부에게 주어졌던 영광은 전부 빛을 잃을 것이며, 남편이 바랐던 찬란한 왕관은 빼앗길 것이다. 내 모든 것을 태울지라도 너희들의 피로 나 가는 길을 환하게 수놓을 때까지 멈추지 않으리라.",
        "url":  "https://webtoon.kakao.com/content/%EB%84%88%EC%97%90%EA%B2%8C-%EB%B9%BC%EC%95%97%EC%9D%84-%EC%99%95%EA%B4%80/4748",
        "thumb":  "thumbs/kakao/4748.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4867,
        "title":  "검술 고인물의 게임방송",
        "author":  "스튜디오 이너스 / 전송기",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "개그",
                     "사이다",
                     "학원물",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  12383,
        "episodes":  38,
        "synopsis":  "검신이었던 전생을 기억하는 남자, 진서준. ‘리그 오브 스트리밍’의 우승 상품인 신상 캡슐을 차지하기 위해 스트리머 판에 뛰어든다. 그런데, 촤악-! 윽- 억-! [용병1이 사망하였습니다.] [용병2가 사망하였습니다.] …이상할 정도로 사람이 쉽게 죽는다. [님아 패링 어케함?] [진짜 게임 처음 맞음?] “패링이 뭐예요?” …다들 왜 이렇게 놀라는 거지? 뉴비 스트리머 진서준. 지금부터 방송 시작합니다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EC%88%A0-%EA%B3%A0%EC%9D%B8%EB%AC%BC%EC%9D%98-%EA%B2%8C%EC%9E%84%EB%B0%A9%EC%86%A1/4867",
        "thumb":  "thumbs/kakao/4867.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4991,
        "title":  "바이올렛 체로타의 졸속 결혼 [19세 완전판]",
        "author":  "설희 / 240 / 미홍",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  7948,
        "episodes":  32,
        "synopsis":  "풋풋한 스무 살, 바이올렛 체로타. 무너져가는 집안에서 눈칫밥과 집안일에 묻혀 살았는데, 이제는 모르는 남자에게 시집을 가라고? 그래 좋아, 어차피 콩가루 집안에서 썩을 운명이었던 인생, 남편이 누구건 까짓거 결혼 생활 해보지 뭐! 그런데 대망의 결혼식 날, 처음으로 마주한 남편은 생각보다… 훈남에 어리잖아? 긍정 여주 바이올렛과 소년에서 남자가 된 알드릭의 풋풋하지만 후끈한 선 결혼 후 연애기!",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%94%EC%9D%B4%EC%98%AC%EB%A0%9B-%EC%B2%B4%EB%A1%9C%ED%83%80%EC%9D%98-%EC%A1%B8%EC%86%8D-%EA%B2%B0%ED%98%BC-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4991",
        "thumb":  "thumbs/kakao/4991.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4376,
        "title":  "대공비가 된 마탑주",
        "author":  "바삭킹 / WIT STUDIO / 라스cca",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  25300,
        "episodes":  75,
        "synopsis":  "제13대 마탑주 레이시아는 삶에 불만이 없었다. 동생처럼 키운 제자의 배신으로 에크하르트 대공비의 몸에서 눈을 뜨기 전까지는. 그런데 이 대공비, 인생도 막장인데 심지어 마력 부적응자란다. 자신의 마력을 코앞에 두고서도 쓸 수가 없자 레이시아는 체질 개선을 위한 약을 만들기로 마 음먹는다. 때마침 찢어진 마법진 한 장으로 쓸 만한 노동력까지 손에 넣으면서 그녀의 계획은 순조롭게 흘러가는 듯했다. 그런데 일개 기사인 줄 알았던 노동력의 제공자가 에크하르트 대공, 칼릭스 본인이었을 줄이 야. 칼릭스는 레이시아의 정체를 알아내기 위해 자신의 신분을 속이기로 마음먹고, 레이시아 역시 그의 정체를 눈치챘으면서도 원활한 노동력 수급을 위해 모르는 척한다. 각자의 목적을 가지고 함께 다니게 된 두 사람. 여러 가지 사건을 겪으면서 차츰 서로에게 끌리기 시작하는데. 그녀는 무사히 대공비의 몸을 벗어나 원래의 완벽한 자신의 몸으로 돌아갈 수 있을까? 마탑주에서 졸지에 마력 부적응자가 되어버린 레이시아의 \u0027내 몸 찾기\u0027 프로젝트.",
        "url":  "https://webtoon.kakao.com/content/%EB%8C%80%EA%B3%B5%EB%B9%84%EA%B0%80-%EB%90%9C-%EB%A7%88%ED%83%91%EC%A3%BC/4376",
        "thumb":  "thumbs/kakao/4376.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4578,
        "title":  "빙의한 악녀가 깽판 침",
        "author":  "SOMKO / 게쟝 / 은효원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  16763,
        "episodes":  68,
        "synopsis":  "마계의 악마, 인간에 빙의하다?! 가족들에게 미움받고, 모두에게 악녀라고 손가락질 받는 악녀 이사벨라 던켈드로 빙의 당한 마계의 군주이자 악마인 벨라. ‘어쩌다가 이 몸에 들어오게 된 거지?’ 인간 이사벨라와 계약한 기억이 없는데 정신 차리고 보니 모든 힘이 봉인된 상태로 이사벨라 몸에 갇혀버렸다. 일단 ‘인간’처럼 행동하기로 마음 먹지만 “그래서 내가 이 손으로 몇 명을 죽였지? 수백? 수천?” “어… 한 명도 안 죽이셨는데요?” “사람을 한 명도 안 죽였는데 악녀라 불린다고?” 악마 벨라는 인간이 참으로 어렵다….",
        "url":  "https://webtoon.kakao.com/content/%EB%B9%99%EC%9D%98%ED%95%9C-%EC%95%85%EB%85%80%EA%B0%80-%EA%B9%BD%ED%8C%90-%EC%B9%A8/4578",
        "thumb":  "thumbs/kakao/4578.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4916,
        "title":  "미래거울",
        "author":  "아흠",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "공감"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  5156,
        "episodes":  30,
        "synopsis":  "미래의 얼굴을 보여주는 거울을 갖게 된 아니. 예쁜 얼굴을 갖고 싶던 아니는 거울이 보여준 완벽한 미래를 따라가지만 이상에 가까워질수록 불안과 집착은 더욱 커져만 간다. 아니는 거울을 이용하는 걸까, 아니면 거울에게 이용당하는 걸까?",
        "url":  "https://webtoon.kakao.com/content/%EB%AF%B8%EB%9E%98%EA%B1%B0%EC%9A%B8/4916",
        "thumb":  "thumbs/kakao/4916.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4968,
        "title":  "은퇴한 킬러는 힐링하고 싶다",
        "author":  "네스티캣",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "액션",
                     "느와르"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  2750,
        "episodes":  24,
        "synopsis":  "극비리에 운영되는 정부 산하 킬러 조직 레스트의 S급 에이전트 코드네임 [세브] 유지안. 최연소로 의뢰 300건을 성공시켜 염원하던 은퇴를 맞이한다. 마침내 20년 동안 준비해온 소박한 \u0027힐링 버킷 리스트\u0027를 실행하게 된 지안. 은퇴 후 첫 힐링 리스트 [누구도 죽이지 않고 정당한 방법으로 돈 벌기] \"사장님, 저는 당장 편의점에 투입될 수 있습니다. 주어진 임무는 반드시 완수하는 사람입니다.\" 하지만 지극히 평범한 꿈을 이루며 조용히 살고 싶다는 소망과는 반대로 예측 불허의 사건과 수상한 여자가 자꾸만 꼬인다. 고난과 역경이 도사리고 있는 암살자의 제2의 인생. 과연 S급 킬러 유지안은 손을 더럽히지 않은 채 보통의 행복을 쟁취할 수 있을 것인가?",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%80%ED%87%B4%ED%95%9C-%ED%82%AC%EB%9F%AC%EB%8A%94-%ED%9E%90%EB%A7%81%ED%95%98%EA%B3%A0-%EC%8B%B6%EB%8B%A4/4968",
        "thumb":  "thumbs/kakao/4968.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3938,
        "title":  "겨울성의 아기 죄수님",
        "author":  "heeya / 류희온",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  296506,
        "episodes":  110,
        "synopsis":  "나라는 패망하고, 왕족들이 모두 처형되던 날 밤. 당연히 자신도 죽을 것이라 생각했던 클라리스는 뜻밖의 말을 듣게 된다. \"열여덟이 되지 않은 자를 사형에 처할 수는 없다. 대신 네가 열여덟이 되는 날, 나는 너를 죽일 것이다.\" 그렇게 클라리스에게 주어진 십 년이라는 시간. 클라리스는 \u0027죄수\u0027의 신분으로서 북부로 향한다. 그리고 딱 한 가지를 대공에게 부탁하는데……. \"저, 이 친구를 데려가도 괜찮을까요? 제 유일한 친구예요.\" 클라리스가 내민 것은 다름아닌 돌멩이인데? 새로이 시작된 북부에서의 삶! 그런데 이 \u0027죄수\u0027로서의 생활이 자꾸만 좋아진다……?",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%A8%EC%9A%B8%EC%84%B1%EC%9D%98-%EC%95%84%EA%B8%B0-%EC%A3%84%EC%88%98%EB%8B%98/3938",
        "thumb":  "thumbs/kakao/3938.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4719,
        "title":  "시한부 아기 의원이 천재인 걸 안 숨김",
        "author":  "딩글 / 사보하 / 문시현",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "가족"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  47310,
        "episodes":  55,
        "synopsis":  "인생 3회차, 제국 최고 의원이 되어 원래 세계로 돌아가기 직전… 황제에게 속아 목숨을 잃고 또 세 살로 리셋됐다. 더 이상의 회귀는 싫어! 지난 생에서 능력은 꽃피웠지만, 나를 지켜줄 사람이 없었다는 게 문제였다. 내 승부수는 최고의 무사였으나 불치병에 걸려 동편에 유폐된 숙부, 백부 …아빠를 치료해 든든한 뒷배를 얻는 것! 죽을 만큼 싫지만 최후의 방법이다. 단 한 번도 나를 찾지 않은 괘씸한 아빠를 만날 수밖에. “아빠, 이건 계약이고 거래야. 치료해 줄 테니 내 보호자가 돼 줘.” 나, 이번에는 돌아갈 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%ED%95%9C%EB%B6%80-%EC%95%84%EA%B8%B0-%EC%9D%98%EC%9B%90%EC%9D%B4-%EC%B2%9C%EC%9E%AC%EC%9D%B8-%EA%B1%B8-%EC%95%88-%EC%88%A8%EA%B9%80/4719",
        "thumb":  "thumbs/kakao/4719.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4741,
        "title":  "선 넘는 로맨스",
        "author":  "유링 / 탄차 / 다시마 / 민지안",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "사이다",
                     "오피스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7012,
        "episodes":  36,
        "synopsis":  "결혼을 앞둔 친오빠의 여자 친구가 회사 동료와 바람이 난 것 같다. 이안은 두 달 안에 결혼을 막을 물증을 확보하기 위해, 예비 새언니가 다니는 회사 대표의 비서로 위장 취업하지만. “선이 넘으라고 있는 것 같습니까?” 졸지에 모시게 된 대표 차정한은 잘생긴 얼굴에 그렇지 못한 인성으로 사사건건 이안의 속을 뒤집어 놓았다. “네, 선은 넘으라고 있는 건데요?” 해고 따위가 아쉽지 않은 이안은 까칠한 정한의 선을 마음대로 넘나들기로 했다. 그랬더니 하늘 높은 줄 모르고 오만했던 이 남자. “혹시 오늘 화장했습니까?” “네?” “립스틱 바른 것 같아서.” 태도가 갑자기 변했다? * * * “안 되겠다.” 정한이 이안의 위에 무너지듯 몸을 겹치며 입을 열었다. “뭐가 안 돼요?” “조금 전 네 모습, 누구한테도 못 보여 주겠다.” “…….” “선은 나랑만 넘어, 너.” 아슬아슬한 격변 곡선의 로맨틱 코미디!",
        "url":  "https://webtoon.kakao.com/content/%EC%84%A0-%EB%84%98%EB%8A%94-%EB%A1%9C%EB%A7%A8%EC%8A%A4/4741",
        "thumb":  "thumbs/kakao/4741.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4870,
        "title":  "아싸 찐따 네크로맨서",
        "author":  "비둘기야 / 김환 / 신채화",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  9868,
        "episodes":  36,
        "synopsis":  "행성 테베에서 죽음의 군주, 살아있는 죽음이라 칭송받은 최강의 네크로맨서. 세레지아의 협력을 얻어 자력으로 귀환에 성공하지만 부작용으로 모든 힘을 잃고 연약한 소녀의 모습이 되었으며, 대인기피증까지 생겨버렸다. 그러던 와중 인터넷 방송을 하는 초보 네크로맨서 송하연을 보고 조언을 헤주는 대가로 사기가 담긴 마석을 받아 다른 데서 사기를 조달하면 사령술을 쓸 수 있는 것을 알게 된다. 얼마 안가서 S급 헌터이자 네크로맨서인 헬레나와 엮이며, 자신의 힘이 사라진 것이 아닌 모종의 힘에 의해서 봉인된 상태라는 것과 상태창이 나타난 것을 보고 헌터로서 레벨을 올리게 되면 힘을 되찾을 수 있다는 것을 알게 되어 헌터가 되기로 결심한다. \"죽음마저 극복한 명계의 군주가 마침내 지구로 돌아왔다. 차원 이동 부작옹으로 아싸 찐따가 된 채\"",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EC%8B%B8-%EC%B0%90%EB%94%B0-%EB%84%A4%ED%81%AC%EB%A1%9C%EB%A7%A8%EC%84%9C/4870",
        "thumb":  "thumbs/kakao/4870.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4449,
        "title":  "나는 한 편의 극을 보았다",
        "author":  "탄지 / 송이 / unias",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "시대물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  61304,
        "episodes":  53,
        "synopsis":  "\u0027심장은 여전히 그를 사랑한다고 말했지만, 머리는 그 사랑을 거부했다. 그것은 꽤나 묘한 기분이었다. 나지만 내가 아닌 느낌이었다.\u0027 햇빛을 받아 금발처럼 보이는 금갈색 머리카락이 허리까지 내려와 굽실거렸다. 거울 안에는 반짝이는 짙은 녹색 눈동자를 가진 아이가 눈을 깜빡이고 있었다. \"비욘느 롯사 엘리언트.\" 익숙하지만 익숙하지 않은 울림이 입안에서 맴돌았다. 천천히 거울을 다시 들여다보았다. 통통한 젖살이 있던 아이의 모습이 사라지고 성인이 된 얼굴이 거울에 비쳤다. \u0027잊지 마. 나는 바로 너야.\u0027 광기에 젖은 녹색 눈동자가 거울 안에서 나를 똑바로 바라보고 있었다. 그녀의 붉은 입술이 천천히 달싹였다. \u0027이지아.\u0027 순식간에 그녀의 모습이 사라지고 피곤에 지친 여자의 얼굴이 나타났다. 방금 전의 그녀와는 다른, 그러나 너무나 익숙한 얼굴이었다. 마치, 한 편의 극을 보는 것처럼 나는 제삼자가 되어 그녀의 일생을 보았다. 지금의 나는 죽은 비욘느의 회귀인가? 지루한 일상의 일탈을 원했던 이지아인가? 아니면 미래를 보고 온 어린 비욘느인가?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EB%8A%94-%ED%95%9C-%ED%8E%B8%EC%9D%98-%EA%B7%B9%EC%9D%84-%EB%B3%B4%EC%95%98%EB%8B%A4/4449",
        "thumb":  "thumbs/kakao/4449.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4573,
        "title":  "결혼 장사2 ~잊히지 않을 노래~",
        "author":  "한흔 / 앤트스튜디오 / KEN",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "타임슬립"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  119231,
        "episodes":  57,
        "synopsis":  "고귀한 자리에 올랐으나 가족도 권력도 사랑도… 그 무엇도 가지지 못했던 왕, 시릴 드 세브랑. 유일한 구원이자 전부였던 알렉산드라를 지키지 못하고 죽임을 당했을 때, 그는 알 수 없는 힘에 의해 10년 전으로 되돌아가게 된다. 아직 알렉산드라가 아르노의 공녀로 기사의 꿈을 꾸며, 성자 비앙카와 전쟁영웅 자카리가 살아있는 그 때로. \"당신이 두 번 다시 꿈을 포기하지 않도록, 무슨 짓이든 할거야.\" 미래의 죽음을 반복하지 않기 위해, 그녀를 지켜야만 한다. 시릴은 이번엔, 마음을 전할 수 있을까? 카카오페이지 로판의 전설 \u003c결혼 장사\u003e의 후속작. 모두의 마음을 울릴 구원이자 사랑 이야기 ~잊히지 않을 노래~.",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%B0%ED%98%BC-%EC%9E%A5%EC%82%AC2-~%EC%9E%8A%ED%9E%88%EC%A7%80-%EC%95%8A%EC%9D%84-%EB%85%B8%EB%9E%98~/4573",
        "thumb":  "thumbs/kakao/4573.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4277,
        "title":  "악당의 슬기로운 은퇴 계획",
        "author":  "DIAN / 콤새콤 / 요정용",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  22901,
        "episodes":  83,
        "synopsis":  "내가 즐겨 하던 게임 \u003c마왕의 반려\u003e속에 환생했다. 그것도 여주를 괴롭히다 죽는 악역으로! 게다가 인간 마석으로 마력을 쓰면 쓸수록 생명력을 잃는 시한부이기까지?! 인생이 뭐 이래…? 괜찮아. 마력 그까짓 거 안 쓰고 버티면 되잖아? 내 마나 (=생명력) 잘 지키고, 비자금을 모아서 언니랑 같이 따뜻하고 평화로운 남쪽 나라로 튀는 거야…! 라고 생각했는데? “받아라. 릴리안. 네 인형이다.” 아버지가 내 발 앞에 원작 남주를 던져놨다. 그것도 미래에 사이코 감금왕 황제가 되는 집착 남주를…!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9%EC%9D%98-%EC%8A%AC%EA%B8%B0%EB%A1%9C%EC%9A%B4-%EC%9D%80%ED%87%B4-%EA%B3%84%ED%9A%8D/4277",
        "thumb":  "thumbs/kakao/4277.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4997,
        "title":  "소개팅에 나갔더니 대표님이 나왔다",
        "author":  "MCT / Xionghaizi/Yangzhou Doudu",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "공감",
                     "개그"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  1173,
        "episodes":  20,
        "synopsis":  "첫사랑에게 배신당하고 실의에 빠져 있던 평범한 회사원 히로세 시노. 태어나 처음 나간 맞선 자리에서, 자신이 다니는 회사의 사장 진구지 이오리와의 결혼이 정해진다. 형식뿐인 애정 없는 결혼이였지만, 이오리는 시노에게 모든 것을 내어주며 다정하게 대해준다. 전 남자친구에게서는 받아본 적 없던 다정함과 온기에 닿은 시노는, 어느새 이오리에게 마음이 기울어간다. 그렇게 함께 생활하는 사이, 그녀는 그의 비밀을 알게 되는데— 과연 그녀의 사랑은 이루어질 수 있을까.",
        "url":  "https://webtoon.kakao.com/content/%EC%86%8C%EA%B0%9C%ED%8C%85%EC%97%90-%EB%82%98%EA%B0%94%EB%8D%94%EB%8B%88-%EB%8C%80%ED%91%9C%EB%8B%98%EC%9D%B4-%EB%82%98%EC%99%94%EB%8B%A4/4997",
        "thumb":  "thumbs/kakao/4997.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4147,
        "title":  "그 악녀가 아니야!",
        "author":  "GoB / 운유",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  37760,
        "episodes":  94,
        "synopsis":  "제국 변방에 있는 영지에서만 살다가 꿈을 이루기 위해 수도로 상경했다. 그런데 내 얼굴을 본 사람들 반응이 하나같이 이상하다. “브, 브라이트 영애가 돌아왔다아아…!” 그 사람이 누군데? “컥! 브라이트 영애…!?” 그러니까 그 사람이 누군데. 뭐? 날 보고 기겁하는 이유가 존재도 몰랐던 쌍둥이 언니 때문이라고? 알고 보니 그 언니, 수도에서 이름을 날리던 악녀란다. 게다가 몇 달째 실종 상태! “파벨 전하께서 당신이 아니라 저를 선택한 건 자업자득 아닌가요?” 갑자기 알게 된 출생의 비밀로도 모자라 나를 언니로 착각한 오렌지 머리가 나타나 시비를 걸고, “정말 지긋지긋하군, 다시는 내 눈에 띄지 말라고 했을 텐데.” 오렌지와 바람이 난 언니의 전 약혼자, 망할 미역 머리까지 합세해 신경을 건드린다. \"그대, 브라이트 후작 영애가 아니군?\" 그 와중에 토끼풀처럼 예쁜 황태자만이 유일하게 나를 알아보고, 조력자를 자처하는데…… “나를 그대의 카발리에로 삼아 줘.” 내 수도 생활 이대로 괜찮은가……? 첫 단추부터 꼬인 기사 지망생 이리스의 대환장 파티!",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8-%EC%95%85%EB%85%80%EA%B0%80-%EC%95%84%EB%8B%88%EC%95%BC/4147",
        "thumb":  "thumbs/kakao/4147.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4534,
        "title":  "군림천하",
        "author":  "이현석 / 용대운",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "자극적인",
                     "성장물",
                     "액션"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  394967,
        "episodes":  54,
        "synopsis":  "\"너만은 꼭 군림천하 해야 한다!” 그 한마디로 진산월의 운명이 결정됐다. 스물세 살, 그는 종남파의 장문인이 되었다. 남은 이들은 단 8명의 제자뿐. 한때 천하제일을 꿈꿨지만, 지금은 명맥만을 잇는 문파. 사부의 유지를 위해, 살아남기 위해— 진산월은 비정한 강호로 나아간다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B5%B0%EB%A6%BC%EC%B2%9C%ED%95%98/4534",
        "thumb":  "thumbs/kakao/4534.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4964,
        "title":  "아찔한 남사친 [19세 완전판]",
        "author":  "정해진 / 메타툰 / 삽살 / 차수인",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "설렘폭발"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  5012,
        "episodes":  24,
        "synopsis":  "“우리 6개월만 연애할래?” 아버지의 지속적인 선 강요에 지친 채윤. 6개월 후에 해외 연수를 갈 계획을 세우며 소꿉친구 태산에게 계약 연애를 제안한다. 태산은 눈을 반짝이는 채윤을 바라보며 의미심장한 미소를 짓곤 말했다. “근데 난 애인이랑 하고 싶은 게 많은데……. 네가 감당할 수 있을까?” “당연하지! 뭐든 말만 해.” “그래. 6개월, 네 애인을 해 주는 대신 애인으로서 할 수 있는 모든 걸 다 할 거야. 채윤이 가족 같은 남사친, 태산의 시한부 애인이 된 순간이었다. ⓒ정해진,삽살(원작:차수인)/메타툰",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EC%B0%94%ED%95%9C-%EB%82%A8%EC%82%AC%EC%B9%9C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4964",
        "thumb":  "thumbs/kakao/4964.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4857,
        "title":  "모르는 만화에 빙의했다",
        "author":  "이노 / 해루 / 티치",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "개그",
                     "미스터리",
                     "학원물",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7180,
        "episodes":  40,
        "synopsis":  "‘스크램블 러브’, 1,000만 부를 넘긴 일본의 대히트 러브코미디 만화. 한 번도 본 적 없는 그 만화에 비중 없는 엑스트라 김유성으로 빙의했다. 그런데 이 녀석, 알고 보니 코스프레까지 하는 진성 오타쿠잖아? 의심받지 않는 편안한 인생을 위해서 온갖 럽코를 섭렵하며 오타쿠 엑스트라 연기를 해주겠어. 그런데 왜 나랑 있을 때 히로인 클리셰가 발동되는 거지? 심지어 한 명이 아니라니, 이러면 곤란합니다만?!",
        "url":  "https://webtoon.kakao.com/content/%EB%AA%A8%EB%A5%B4%EB%8A%94-%EB%A7%8C%ED%99%94%EC%97%90-%EB%B9%99%EC%9D%98%ED%96%88%EB%8B%A4/4857",
        "thumb":  "thumbs/kakao/4857.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4897,
        "title":  "아포칼립스엔 고인물이 필요해요",
        "author":  "버터 / 울엄마",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13005,
        "episodes":  35,
        "synopsis":  "\"나는 도파민중독자다.\" 도파민에 절여진 내 인생에 도파민이 최대로 터지는 이벤트가 발생한다. 우연찮게 들른 편의점에서 점원한테 헤드샷을 당하고 지옥 같은 난이도를 가진 \u003c아포칼립스:안전구역\u003e 게임 속으로 다른 유저들과 함께 빙의가 된 것인데…. 그리고 나는, 이 게임의 히든 구역 엔딩까지 다 본 유일한 고인물이다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%ED%8F%AC%EC%B9%BC%EB%A6%BD%EC%8A%A4%EC%97%94-%EA%B3%A0%EC%9D%B8%EB%AC%BC%EC%9D%B4-%ED%95%84%EC%9A%94%ED%95%B4%EC%9A%94/4897",
        "thumb":  "thumbs/kakao/4897.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4823,
        "title":  "미친 짓도 삼세번",
        "author":  "치커리 / 왹다 / 지미신",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4967,
        "episodes":  44,
        "synopsis":  "두 번의 결혼 생활을 마친 뒤, 자주가던 주점의 미스테리한 마스터의 도움으로 세 번째 삶을 시작한 티티아나. “더 이상 내 인생에 결혼은 없어!” 망해버린 두 번의 결혼을 끝으로 비혼을 선언하고, 꽃집 사업을 성공시켜 멋진 솔로 여성으로 살겠다고 다짐을 하는데… 그녀의 곁에 자꾸 의문의 남자들이 다가온다. \"나랑 연애해요, 누나. 결혼 말고.\" \"난 유리처럼 사람이 좋지 않아서. 그냥 내 여자 하지?\" 과연 티티아나는 미친 짓을 세 번 하게 될까?",
        "url":  "https://webtoon.kakao.com/content/%EB%AF%B8%EC%B9%9C-%EC%A7%93%EB%8F%84-%EC%82%BC%EC%84%B8%EB%B2%88/4823",
        "thumb":  "thumbs/kakao/4823.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3943,
        "title":  "차원 너머의 연인",
        "author":  "오후 / 이른꽃",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  20108,
        "episodes":  51,
        "synopsis":  "가난하지만 열심히 살아가던 유안은 어느날 갑자기 낯선 세계로 차원이동한다. 그곳에서 만난 까칠하고 매너없고 성격까지 더러운 드래곤, 휴이. \"더럽게 늦게 왔구나, 내 전속 노예.\" 나보고 저 드래곤을 보좌하는 성녀가 되라고?! \"항상 네 곁에 있어 줄게. 넌 내 소중한 성녀잖아.\" \"이젠 확실히 정했으니까, 내 마음.\" 잠깐. 잠깐만! 까칠하게 굴 때는 언제고, 왜 자꾸 두근거리게 하는 건데! 이거… 아무래도 단단히 잘못 걸린 것 같다.",
        "url":  "https://webtoon.kakao.com/content/%EC%B0%A8%EC%9B%90-%EB%84%88%EB%A8%B8%EC%9D%98-%EC%97%B0%EC%9D%B8/3943",
        "thumb":  "thumbs/kakao/3943.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3634,
        "title":  "2레벨로 회귀한 무신",
        "author":  "디앤씨웹툰 / 이윤구 / 염비",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  337144,
        "episodes":  128,
        "synopsis":  "[무가치한 인류를 삭제합니다] 게임인 줄로만 알았던 \u0027배틀넷\u0027이 인류에게 재앙을 불러왔다. 온 우주의 생물들이 목숨을 걸고 경쟁하는 \u0027스페이스 리그\u0027가 개최 후 지구의 대표 인류는 패배를 반복하면서 결국 인류는 종말을 맞이했다 단 한 사람만 빼곤 \u0027무성\u0027 성지한. 그의 스킬 \u0027무명신공\u0027이 시스템의 삭제에 저항하면서 무가치한 종으로 분류되었던 인류에게 새로운 \u0027가능성\u0027 생겼다. 그렇게 성지한에게 주어진 두 번째 기회. \"이번엔 다를 거다.“ 이 게임의 끝을 보고 온 그가 돌아왔으니까",
        "url":  "https://webtoon.kakao.com/content/2%EB%A0%88%EB%B2%A8%EB%A1%9C-%ED%9A%8C%EA%B7%80%ED%95%9C-%EB%AC%B4%EC%8B%A0/3634",
        "thumb":  "thumbs/kakao/3634.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4337,
        "title":  "악역이지만 편애받고 있습니다",
        "author":  "다우 / 오행 / LARA / 견우",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  30846,
        "episodes":  82,
        "synopsis":  "\u0027X 같은 세상, 망해라!\u0027 과로로 죽어가며 한 마디. 이대로 세상을 떠날 줄 알았는데, 플레이하던 게임에 빙의했다. 불행인지 다행인지 전생의 개고생에 대한 보상으로 사람과 사물의 정보를 보는 특수한 능력을 갖게 됐다. 능력을 이용해 편안하고 여유로운 삶을 살려고 다짐하자마자 갑자기 \u0027시스템창\u0027이 나타나더니 유언을 들어주겠단다. [너무나 큰 시련을 겪고 세상이 망하길 바라는 플레이어에게 희망을. 시스템은 플레이어의 ‘망한 세상 만들기’를 돕습니다.] \u003cMAIN QUEST\u003e 세상을 망하게 하십시오. 억울한 마음에 외친 말일 뿐인데, 세상을 망하게 하라고?! X 같은 세상… 이대로 포기할 줄 알아?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EC%97%AD%EC%9D%B4%EC%A7%80%EB%A7%8C-%ED%8E%B8%EC%95%A0%EB%B0%9B%EA%B3%A0-%EC%9E%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4337",
        "thumb":  "thumbs/kakao/4337.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4750,
        "title":  "약탈혼으로 남편부터 바꾸겠습니다",
        "author":  "RDY / 해독 / 임서림",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10753,
        "episodes":  41,
        "synopsis":  "“잘 가. 원작의 여주인공 씨.” 세 번의 절망과 죽음. 그 끝에서 매번 내 남편과 모든 걸 빼앗은 여자가 사실 빙의자라는 것을 깨달았다. 네 번째 회귀, 이제는 빼앗긴 모든 걸 되찾을 때다. 그러기 위해서는 강력한 조력자가 필요했다. 미친년에게는 미친놈으로. “나를 약탈하세요.” 황태자 아르파드 이스트리드. 나는 그에게 약탈혼을 의뢰했다. “대가로 전하가 미치지 않도록 해 줄게요.” 절대 거절할 수 없는 제안을. 나는 승리감 어린 미소를 지은 채 그를 똑바로 응시했다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%BD%ED%83%88%ED%98%BC%EC%9C%BC%EB%A1%9C-%EB%82%A8%ED%8E%B8%EB%B6%80%ED%84%B0-%EB%B0%94%EA%BE%B8%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/4750",
        "thumb":  "thumbs/kakao/4750.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4483,
        "title":  "원작을 건드리면 생기는 일",
        "author":  "에게벳 / 로지야 / 라티네",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "미스터리",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  27135,
        "episodes":  60,
        "synopsis":  "원작 속 엑스트라에 빙의했지만, 아버지에게 술병으로 머리 맞고 기절했다. 사흘 뒤 겨우 눈을 뜬 \u0027세라피\u0027는 아버지부터 내쫓기로 했다. 후레자식이 되더라도 일단은 살아야 할 것 아닌가? 가정폭력범이자 도박중독자인 아비 놈의 작위를 빼앗아서 파탄난 가문을 되살리고 원래 세계로 돌아가겠어! “신이 떠나간 땅을 찾았습니다!” 그렇게 자연히 원작을 건드려 신의 축복을 받은 발리두스 백작이 되었고, “사업을 한번 해 볼까 하는데….” “마탑에 들어가고 싶어요?” “이 법안은 문제가 너무 많아요!” “후원 한번 받아 볼래?” “학교를 한번 세워 볼까?” 양심의 가책도 없이 계속 건드렸더니... “아가씨! 아니, 주인님!” “세라, 당신의 부하가 되겠어요.” “세라가 하는 말이면 당연히 믿어야죠.” “백작은 이 나라의 희망이야.” “저를 받아주시겠습니까.” 그냥 저 편하려고 돈 벌고 명예를 쌓아 가는 것뿐인데 왜들 이렇게 몰려와서 떠받들고 충성 맹세하고 난리인지, 세라피는 도저히 알 수 없었다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9B%90%EC%9E%91%EC%9D%84-%EA%B1%B4%EB%93%9C%EB%A6%AC%EB%A9%B4-%EC%83%9D%EA%B8%B0%EB%8A%94-%EC%9D%BC/4483",
        "thumb":  "thumbs/kakao/4483.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4766,
        "title":  "당신과 나의 답장 사이",
        "author":  "멍뭉 / SYUNA / 에시라",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5108,
        "episodes":  39,
        "synopsis":  "보육원에서 자라난 소년, 데미안. 자신을 후원하던 은인이 친부였다는 사실을 알게 된 그는 가문의 그늘에서 벗어나기 위해 타국의 전쟁에 몸을 던진다. 살아 남아야 할 이유도, 목표도 없던 전쟁터. 그 황폐한 시간 속에서 어느날 봄바람 같은 한 통의 편지를 받게 된다. 「안녕하세요, 이름도 얼굴도 모르는 어느 군인님. 이렇게 인연이 닿게 되어 기쁩니다. 저는 풍경이 아름다운 시골에 사는 한미한 가문의 영애입니다. 그렇게 대단한 사람이 아닌지라 자기소개를 할 때 내세울 만한 것이 없네요.」 자신을 린트레이라 소개한 귀족 여성. 우연히 시작된 펜팔은 차츰 데미안의 유일한 위로가 되고 편지 너머의 그녀는 그에게 처음으로 \u0027살고 싶은\u0027 이유가 된다. 이후 불의의 사고로 제대하게 된 데미안, 펜팔 상대였던 그녀를 찾아 편지의 주소로 찾아가지만... \"그 집은 얼마 전 큰불이 나서 전소됐네\" “자네가 말한 린트레이가 그 집 하녀를 말하는 것이라면, 그녀는 죽었소.” 불에 타버린 저택, 뒤엉킨 증언들... 레이디 린트레이는 정말 존재했던 인물일까, 아니면 처음부터 거짓이었을까. 혼란에 빠진 데미안은 그녀가 죽었을 리 없다는 희미한 희망 하나를 품은 채, 그녀를 찾아 수도 니히로로 향한다. 그곳에서 데미안은 린트레이를 다시 만날 수 있을까? 그리고 끝내 전하지 못한 말에, 답을 받을 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%8B%B9%EC%8B%A0%EA%B3%BC-%EB%82%98%EC%9D%98-%EB%8B%B5%EC%9E%A5-%EC%82%AC%EC%9D%B4/4766",
        "thumb":  "thumbs/kakao/4766.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4765,
        "title":  "반란군의 돌팔이 의사",
        "author":  "NRDJE / 72 / 물영아리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  9804,
        "episodes":  40,
        "synopsis":  "불의의 사고로 죽었는데, 눈을 떠 보니 의사에 빙의했다. 의학 드라마 덕후 생활 15년. 서당 개 삼 년이면 풍월을 읊는다고, 의학 용어를 꽤 쓸 줄 알게 되었지만 아무리 그래도 의사라니! 설상가상으로 어마어마한 규모의 반란군 수장이자 시한부 환자인 ‘진’의 주치의가 되고 마는데……. 그런데 이 동네 의사들, 상처에 끓는 기름을 붓고, 피를 토하는 환자의 생피를 뽑아낸다?! “앞으로 이 방에 들어오는 사람들은 모두 손을 깨끗이 씻어야 할 거예요!” “새로 온 의사 선생은 굉장히 주문이 많네. 재미있어.” 예정된 진의 죽음까지 앞으로 3개월. 돌팔이 의사인 그녀는 과연 진을 살려 낼 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%98%EB%9E%80%EA%B5%B0%EC%9D%98-%EB%8F%8C%ED%8C%94%EC%9D%B4-%EC%9D%98%EC%82%AC/4765",
        "thumb":  "thumbs/kakao/4765.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4374,
        "title":  "육아물 엄마는 꼭 죽어야 하나요?",
        "author":  "하견 / 주상 / 희희 / 토토타",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  92809,
        "episodes":  81,
        "synopsis":  "\"육아물 주인공이 아니라 주인공을 낳다가 죽는 엄마로 빙의했다고?\" 제국의 볼모로 끌려가게 생긴 그 순간 모든 것이 떠올랐다! 여기는 \u003c핑발 황녀는 버림받지 않는다\u003e라는 소설 속이고 나는 주인공을 낳다가 그대로 죽게 되는 엄마에 빙의했다는걸! \"이대로 아무것도 못하고 죽을 수 없어!\" 그렇게 결심하고 가출을 시도한 순간…. \"황제의 말을 훔쳐 가면 안 되지.\" 바로 걸리고 말았다. 그것도 미래의 남편인 제국의 황제 본인에게! 이대로 꼼짝없이 죽는 건가 싶었는데… 생각보다 황제와의 생활이 즐겁다? 더불어 시어머니인 황제와 시누이인 황녀는 나를 챙겨주지 못해 안달인데? \"이 사람들을 두고 난 죽어야 한다고? 왜 육아물 엄마는 왜 꼭 죽어야 하는데?!\"",
        "url":  "https://webtoon.kakao.com/content/%EC%9C%A1%EC%95%84%EB%AC%BC-%EC%97%84%EB%A7%88%EB%8A%94-%EA%BC%AD-%EC%A3%BD%EC%96%B4%EC%95%BC-%ED%95%98%EB%82%98%EC%9A%94/4374",
        "thumb":  "thumbs/kakao/4374.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4721,
        "title":  "원수는 약혼식장에서 만난다",
        "author":  "채견 / 라페 / 이서래",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  9275,
        "episodes":  40,
        "synopsis":  "[엠블럼 앞에서 그레이 찾는 소리 해라] 루티나스 제국에서 가장 사랑 받는 속담에 등장하는 이 두 가문은 온 나라가 알아주는 원수 가문이다. 검술 명가인 두 가문 중 나는 엠블럼 공작가의 금지옥엽, 세르시아 엠블럼으로 환생했다. 전생에 형사로서 구를 대로 구르다가 범죄자의 손에 목숨을 잃은 내게 보상이라도 해주는 것 처럼 이번 생은 꿀맛 같았다. 하지만....... \"시시해지겠네, 너. 너도, 엠블럼도 약해질 거니까.\" \"다시 말해봐, 이 새끼야!\" 갓난 아기 때부터 치고 박고 싸우고 경쟁하며 철천지 원수처럼 자라온 그레이 가문의 후계자 에녹과 약혼을 하게 되었다! 두 가문의 화합을 도모하려는 어머니들의 계략으로 인해! 눈만 마주치면 냅다 주먹과 검이 오고가던 에녹과 약혼이라니, 혀라도 깨물고 싶다는 심정으로 약혼식장에 도착한 나는 예기치 못했던 악연과 조우하고야 말았다. \"나 안 보고 싶었어요, 형사님?\" \"너 설마!\" 현생의 원수 에녹 그레이가, 내 전생의 원수였다. 전생의 기억을 자각한 에녹은 답지도 않은 달콤한 목소리와 반쯤 돌아간 눈으로 진짜 내 옆자리를 꿰어차려고 들었고, 에녹의 이 변화는 잠잠하던 내 주변을 점차 변화시켜만 갔다. \"그레이 경에게 그대의 마음까지 빼앗기려고 여태 지켜만 봤던 건 아니야.\" 나의 주군인 황태자부터, \"형식상의 약혼이라고 했기에 참았던 겁니다. 단장님께서 그레이 경에게 흔들리는 것까지는 용납 못해요.\" 평생을 함께해야 할 부관까지 에녹에게 이를 드러내며 경계하기 시작했다. 물론 그 중 나를 가장 괴롭게 하는 것은, \"형사님이 그렇게 죽은 뒤에 내가 어떻게 미쳐갔는지. 세르시아, 너는 몰라.\" 전생의 원수이자 현생의 라이벌인 에녹 그레이. 이 자식이었다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9B%90%EC%88%98%EB%8A%94-%EC%95%BD%ED%98%BC%EC%8B%9D%EC%9E%A5%EC%97%90%EC%84%9C-%EB%A7%8C%EB%82%9C%EB%8B%A4/4721",
        "thumb":  "thumbs/kakao/4721.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4531,
        "title":  "초월급 엑스트라의 공략집",
        "author":  "VIK / 찬괭",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "성장물",
                     "개그",
                     "학원물",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10066,
        "episodes":  60,
        "synopsis":  "아르바이트로 생계를 이어가며 \u0027천애고아\u0027를 전전하는 백수 주인공. 무료한 일상 속, 유일한 낙은 온라인 게임 ‘신이 버린 세계(God Forsaken World)’였다. 지루한 현실을 잠시나마 잊게 해주는, 그에게는 소중한 탈출구 같은 게임. 그러던 어느 날, 게임을 즐기던 중 어디선가 들려온 정체불명의 목소리. 정신을 차려보니… 그는 게임 속 세계 한가운데에 있었다! 이왕 게임 안에 들어왔으면 멋지고 강력한 주인공이 되어 있을 줄 알았건만— 그가 빙의한 인물은 제국의 망나니이자 실패한 제3황자, ‘길로샨 엘로 디 발트’였다. 게다가 상황은 최악. 눈을 뜬 그 순간, 누군가에게 살해당하기 직전이었다! 뚱뚱하고 한심하다는 평가를 받는 황자의 몸. 하지만 주인공에겐 이 세계를 빠져나갈 단 하나의 무기, 바로 ‘공략집’이 있었다. 누구보다 게임을 잘 아는 유저만이 갖고 있는, 생존의 열쇠! 비틀거리는 황자와 그를 충직하게 따르는 기사 ‘칼스’, 그리고 무섭지만 믿음직한 마법 스승 ‘티르바엔’. 이들이 함께 써내려가는 한 판의 게임, 아니 현실보다 더 치열한 모험이 시작된다! “망나니 황자의 몸으로 살아남기? 게임처럼 쉽진 않을 걸?” 예측불허 판타지 속, 웃음과 전투가 끊이지 않는 생존 액션 판타지!",
        "url":  "https://webtoon.kakao.com/content/%EC%B4%88%EC%9B%94%EA%B8%89-%EC%97%91%EC%8A%A4%ED%8A%B8%EB%9D%BC%EC%9D%98-%EA%B3%B5%EB%9E%B5%EC%A7%91/4531",
        "thumb":  "thumbs/kakao/4531.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4514,
        "title":  "연하지옥",
        "author":  "공룡 스튜디오",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  76010,
        "episodes":  51,
        "synopsis":  "사랑도, 결혼도 \u0027계산\u0027이 되는 손해 보기 싫은 시대. 현대사회 매연 속을 살아가는 두 남녀에게 신선한 사랑이 찾아온다. 엘리트 코스를 밟아왔지만 결혼만큼은 계획대로 되지 않아 초조한 35세 커리어우먼 현다영. 누나 부부의 실패한 결혼생활이 나이 차이라고 생각하는, 의욕 없는 독신남 35세 최우진. 결혼 적령기를 지나 한시가 급한 그들은 과연, 현실의 압박 속에 10살 차이를 극복하고 도발적인 사랑 앞에 순수해질 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%97%B0%ED%95%98%EC%A7%80%EC%98%A5/4514",
        "thumb":  "thumbs/kakao/4514.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4098,
        "title":  "악녀 부활 24시",
        "author":  "김강구 / 랏시 / 리사벨",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  23835,
        "episodes":  88,
        "synopsis":  "온 제국의 웃음거리, 반푼이 영애 에르네의 몸에 빙의한 희대의 악녀 에르콰나. 그런 그녀의 눈앞에 이상한 미션창까지 떠오르는데. [미션] 진실한 사랑을 찾으세요! [달성 조건] 지상 최강의 이성과 사랑에 빠져 각인을 맺기 [페널티] 제물의 영혼 회수(환생 불가♥) ‘연애 미션’에 실패하면, 다시 죽는다고?! *** 미션 조건에 따르면 그녀가 각인해야 하는 지상 최강의 이성 후보는 총 3명. 복수에 미친 황태자 키어스, 착한 얼굴에 성격은 그렇지 못한 마탑주 시엘, 이 몸 주인을 어린애 취급하는 상단주 레이젠. ‘저 남자들이랑 각인하라니. 나, 살아남을 수 있는 건가?’",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80-%EB%B6%80%ED%99%9C-24%EC%8B%9C/4098",
        "thumb":  "thumbs/kakao/4098.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4681,
        "title":  "구원자의 퍼스트 레이디 [19세 완전판]",
        "author":  "뭬진 / 소스 / 리사벨",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "로판",
                     "성장물"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  5432,
        "episodes":  41,
        "synopsis":  "망해버린 결혼 생활에서 탈출하기 위해, 인생을 바꾸려고 했다. 그런데 문제가 조금 있다. “브린, 당신을 원해요. 나의 구원자.” ……꿈속에선 나를 돌 보듯 하던 남편이 이번 생엔 너무 잘한다. 아침부터 밤까지, 전부 다. ******************************** 세상에서 가장 완벽한 남자, 구원자 이단 셰리던. 그의 유일한 흠은, 제국 1등 비호감, 국민 X년인 아내. 브린 셰리던. 그녀는 어느 날 파멸할 예정인 자신의 미래를 보았다. 그리고 그녀의 인생은…… 놀랍게도 아무것도 변하지 않았다. 미래를 안다고 하루아침에 모든 게 변하는 건 아니었으니까. 그렇지만 세상은 그녀에게 두 번째 선물을 주었다. ‘난, 사실 대단한 사람이었구나. 내게 이런 비밀이 있었어.’ 해낼 수 있다는 마음. 비로소 그녀는 결심한다. 가정사, 사업, 그리고 복수, 어쩌면 이혼까지도. 단 하나도 놓치지 않고, 이번 생엔 일류가 되어보자고.",
        "url":  "https://webtoon.kakao.com/content/%EA%B5%AC%EC%9B%90%EC%9E%90%EC%9D%98-%ED%8D%BC%EC%8A%A4%ED%8A%B8-%EB%A0%88%EC%9D%B4%EB%94%94-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4681",
        "thumb":  "thumbs/kakao/4681.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4647,
        "title":  "결혼식장에서 남편을 바꿨다 [19세 완전판]",
        "author":  "치크밀 / 멋진세계 / IZO / 홍유라",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "사이다",
                     "로판",
                     "고자극드라마"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  19903,
        "episodes":  59,
        "synopsis":  "파수꾼 가문의 대 결합, 모두가 고대하던 결혼식. 바로 그 결혼식에 신랑이 내연녀를 데려왔고, 나는 드디어 진심을 말했다. \"저 못 하겠습니다. 이 결혼\" 싸늘하게 식은 분위기를 박차고 나가려는 순간. 이미 개판이 된 결혼식장 한가운데서 한 남자가 벌떡 일어났다. “그럼 나랑 해, 결혼.” ...결혼식을 엎자마자 청혼을 받았다?! 아니, 왜 이러세요? 우리가 언제부터 알콩달콩한 사이였다고?",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%B0%ED%98%BC%EC%8B%9D%EC%9E%A5%EC%97%90%EC%84%9C-%EB%82%A8%ED%8E%B8%EC%9D%84-%EB%B0%94%EA%BF%A8%EB%8B%A4-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4647",
        "thumb":  "thumbs/kakao/4647.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4495,
        "title":  "마왕 왕녀님",
        "author":  "SIOT / 바가텔(픽스트랜드) / 이르",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "가족"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11685,
        "episodes":  60,
        "synopsis":  "[매주 화요일 업데이트] 아스트리아의 왕녀 세라피나는 세계를 멸망시킬 마왕이 되어 성국의 후계자, 카시엘 룬 에르트만의 손에 죽임을 당한다. 눈을 뜨니 세계를 파괴하기 전, 사랑하는 가족이 살아 있는 평화로운 10살로 돌아왔다? 가족과 평화롭게 살아가고자 마왕의 씨앗을 없앨 방법을 찾는 세라피나의 앞에 회귀 전 자신를 죽였던 카시엘이 구혼자로 등장하는데…?! *원작: 이르 [웹소설] 마왕 왕녀님",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EC%99%95-%EC%99%95%EB%85%80%EB%8B%98/4495",
        "thumb":  "thumbs/kakao/4495.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4713,
        "title":  "서브 남주네 기사단장입니다",
        "author":  "사 / 언덕 / 시야",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  12542,
        "episodes":  37,
        "synopsis":  "\"서브 남주는 내가 지킨다.\" 책 속 세계에 환생했다. 가족을 잃고 팔려간 곳은 하필 서브 남주의 집! 서브 남주 아드리안은 원작에서 학대받고, 배신당하고... 끝없이 고생만 하다 허무하게 죽어버린다. \"서브라고 해도 이렇게까지 단물을 다 빼먹어야 해?!\" 니나는 아드리안의 첫 친구가 되어 그의 운명을 바꾸기로 한다. 쎄한 다정남 공략법, 첫번째. 밥주기. 그런데 원작을 너무 잘 비틀어버린 걸까? \"그런 식으로 말하지 마. 아무것도 아닌 일에 내가 반응하는 것처럼, 너한테는 이 모든 게 별일 아닌 것처럼.\" 아드리안의 마음이 예상과 다르게 흘러가기 시작했다. \u003c서브 남주네 기사단장입니다\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%84%9C%EB%B8%8C-%EB%82%A8%EC%A3%BC%EB%84%A4-%EA%B8%B0%EC%82%AC%EB%8B%A8%EC%9E%A5%EC%9E%85%EB%8B%88%EB%8B%A4/4713",
        "thumb":  "thumbs/kakao/4713.jpg"
    },
    {
        "platform":  "kakao",
        "id":  760,
        "title":  "딩스뚱스",
        "author":  "딩스",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1932036,
        "episodes":  387,
        "synopsis":  "토종 한국인 딩스와 뚱스, 타지에서 맨땅에 헤딩하기!",
        "url":  "https://webtoon.kakao.com/content/%EB%94%A9%EC%8A%A4%EB%9A%B1%EC%8A%A4/760",
        "thumb":  "thumbs/kakao/760.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4638,
        "title":  "쌍둥이 왕녀로 살아남기",
        "author":  "임솔이 / 라비올리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  25935,
        "episodes":  50,
        "synopsis":  "죽기 직전에서야 완벽한 쌍둥이 언니에게 평생을 속아왔다는 사실을 깨달았다. 배신의 충격에 이대로 눈감기를 바랐지만… 눈떠 보니 어린 시절로 돌아와 버렸다!? 쌍둥이라는 사실을 들키지 않고 언니와 함께 하나의 왕녀를 연기해야 해! 이왕 돌아온 거, 전생처럼 언니에게 당하고만 살지는 않을 거야. 소원했던 가족과의 관계도, 친구들과의 우정도. 전생에는 미처 깨닫지 못했던 치유의 힘도. 모두 내 것으로 만들어 보이겠어! 그러던 도중, 우연히 만난 말하는 새 ‘얀’. 자신을 보호하지 않으면 왕국이 멸망하게 될 거라니, 이게 무슨 소리야? 나, 제대로 살아남을 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%8C%8D%EB%91%A5%EC%9D%B4-%EC%99%95%EB%85%80%EB%A1%9C-%EC%82%B4%EC%95%84%EB%82%A8%EA%B8%B0/4638",
        "thumb":  "thumbs/kakao/4638.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4655,
        "title":  "절대자도 아빠는 처음이라",
        "author":  "흑수 / 태0 / 제이",
        "genres":  [
                       "FANTASY",
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "힐링",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14615,
        "episodes":  45,
        "synopsis":  "게이트 발생으로 이세계에 떨어져 50년 만에 드넓은 아눅스 대륙을 제패하고 황제로 우뚝 서서 절대자로 군림하게 된 이강준. 9서클 네크로맨서로 드래곤도 잡아보고, 다른 차원을 넘나들며 마계 약마들도 모조리 쓸어보고, 무림으로 가서 천마와 무림맹주도 쓰러뜨려 보면서 지구로 귀환할 길을 찾고 또 찾다가 300년도 넘어서 간신히 집에 돌아왔는데… 누나가 토실토실하고 따뜻한 생명체를 들이밀었다. “네 딸이야. 출산 도중에 애 엄마는 사망했는데… 혹시 기억 나니?” “빠뺘-!” …그게, 아눅스 대륙을 평정하기도 전이니 벌써 300년 전의 일이라… “…그래, 무슨 대륙의 엄청나게 강한 황제였다면서? 3년이나 게이트에 갇혀 있다 돌아왔는데, 넌 망상 정도로 끝나서 다행이다.” 아무리 하나뿐인 누나라지만 무엄하게 미치광이 취급을 한다. 유일하게 동의할 수밖에 없는 말은, “하지만 네 딸이니까 잘해 줘야 해.” 어차피 지구로 돌아오면 조용히 평온한 일상을 누리려 했던 터. 이제부터 절대자로서 총력을 다해 딸, 설이의 앞날에 꽃밭을 깔아주겠다.",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%88%EB%8C%80%EC%9E%90%EB%8F%84-%EC%95%84%EB%B9%A0%EB%8A%94-%EC%B2%98%EC%9D%8C%EC%9D%B4%EB%9D%BC/4655",
        "thumb":  "thumbs/kakao/4655.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4778,
        "title":  "공녀님은 진짜만 취급합니다",
        "author":  "팀 연결 / 팀 루페 / 황흰",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  3866,
        "episodes":  25,
        "synopsis":  "오래된 전당포의 젊은 주인, 엘리샤 리오넷. 아픈 할아버지를 돌봐준다는 먼 친척의 말에 속아 할아버지의 재산을 모두 빼앗긴 채 비참한 죽음을 맞이했던 첫 번째 삶. 그리고 기적처럼 주어진 두 번째 삶에서… ‘할아버지도, 전당포도, 내 삶도, 다시는 뺏기지 않아.’ 죽음으로부터 되돌아온 그녀는, 할아버지와 그에게서 물려받은 전당포를 지키기로 다짐했다. “이 전당포, 사람도 취급하나?” 다짜고짜 자기를 사달라거나, “누구 허락을 받고 여기서 장사하시는 겁니까?” 냅다 양아치같은 말을 하며 협박하거나, “이, 이거 성물인 거 어떻게 알았어요?!” 딱 봐도 훔친 물건을 팔려고 시도하는… 다소 이상한 손님들(?)의 방해를 이겨내고 엘리샤는 할아버지와 전당포를 무사히 지킬 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%B5%EB%85%80%EB%8B%98%EC%9D%80-%EC%A7%84%EC%A7%9C%EB%A7%8C-%EC%B7%A8%EA%B8%89%ED%95%A9%EB%8B%88%EB%8B%A4/4778",
        "thumb":  "thumbs/kakao/4778.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4663,
        "title":  "두 번째는 능숙하게",
        "author":  "이비 / 솔혜 / 오묘희",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6493,
        "episodes":  38,
        "synopsis":  "“질척거리지 말고 본가에 이혼하겠다고 말해. 위자료는 섭섭지 않게 줄 테니까.” 남편 ‘지만’과 친구 ‘유리’의 불륜 사실을 알게 된 ‘세아’. 그것도 모자라 8년 전 연기의 꿈을 포기하게 만든 장본인들이 자신의 아버지와 남편이라는 충격적인 사실을 알게 된다. ‘그 스캔들 때문에 난 연기를 그만둘 수밖에 없었는데…!’ 비참한 현실에 절망하며 빗길을 걷다 사고를 당한 순간, …눈을 떠보니 10년 전 오디션장으로 돌아왔다...?! “\u003c나에게 선물합니다\u003e 잘 봤어요, 다음에 또 봐요.” “저도 임세아 씨와 함께 연기해보고 싶습니다.” 게다가 연기에 매진하는 세아에게 이전 생과 달리, 회귀 전 스캔들 상대였던 ‘도건하’ 배우가 자꾸만 다가오는데… 인생 2회차 신인 배우 세아와 만인의 톱스타 건하, 연기도, 연애도 능수능란한 그들의 연예계 로맨스! \u003c두 번째는 능숙하게\u003e",
        "url":  "https://webtoon.kakao.com/content/%EB%91%90-%EB%B2%88%EC%A7%B8%EB%8A%94-%EB%8A%A5%EC%88%99%ED%95%98%EA%B2%8C/4663",
        "thumb":  "thumbs/kakao/4663.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3759,
        "title":  "피오니-살인귀 대공과의 미래를 보았다",
        "author":  "갈필 / 모냠 / 은려원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  56818,
        "episodes":  68,
        "synopsis":  "착한 척, 연약한 척, 불쌍한 척. 독자에게 빡침 3종 콤보를 달성하는 빙썅 악녀 가브리엘라 나시렛에 빙의했다. 예정된 죽음에서 벗어나기 위해 원작과 관련 없는 남자, 북부 대공 에른스트 에퀘스에게 계약 결혼을 청했다. 그렇게 원작의 사건이 일어나는 곳에서 벗어난 채 남편과 보낸 3년은 제법 달콤했다. 비록 내 죽음으로 끝나 버렸지만. \u0027당신과 내게 다음 생이라는 것이 주어진다면 부디 다시 맺어지기를.\u0027 한데, 다시 깨어나 보니 나를 죽인 적대 세력의 딸이 되어 있다? 심지어 남편과 정략결혼을 해야 한다고?! *** 오늘, 나는 내 남편과 두 번째 결혼을 한다. 그가 증오하는 황가의 딸이 되어서.",
        "url":  "https://webtoon.kakao.com/content/%ED%94%BC%EC%98%A4%EB%8B%88-%EC%82%B4%EC%9D%B8%EA%B7%80-%EB%8C%80%EA%B3%B5%EA%B3%BC%EC%9D%98-%EB%AF%B8%EB%9E%98%EB%A5%BC-%EB%B3%B4%EC%95%98%EB%8B%A4/3759",
        "thumb":  "thumbs/kakao/3759.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4636,
        "title":  "아기용이 공작가를 살림",
        "author":  "푸릭 / 유민 / 파몬 / 설이린",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  27165,
        "episodes":  44,
        "synopsis":  "신수가 존재하는 \u0027알리오페 제국\u0027을 대표하는 4대 공작가 중 모종의 이유로 신수의 분노를 사게되어 잃게 된 문레페 공작가. 어린 공작 \u0027에든베르\u0027는 망해가는 가문을 살리고자 신수를 대신할 고대 생물 소환을 하게 되는데… 어떤 괴물이 소환되더라도 반드시 굴복시켜 신수로 세울 것이라는 비장한 다짐과는 다르게 막상 소환된 생물은― \"삐-야!\" 머리에 알껍질조차 떼지 못한 작고 하찮은 아기용이었다?! 게다가 통역 마법을 걸자마자 그에게 건넨 첫마디가 \"삐얏…삐야삐…(남편아…아실이 맛없어…)\" 라니… 과연 에든베르는 다짜고짜 자신을 남편이라고 부르는 아기용 \u0027아실\u0027을 신수로 삼아 공작가를 살릴 수 있을까? ----- * 매주 화요일 연재됩니다",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EA%B8%B0%EC%9A%A9%EC%9D%B4-%EA%B3%B5%EC%9E%91%EA%B0%80%EB%A5%BC-%EC%82%B4%EB%A6%BC/4636",
        "thumb":  "thumbs/kakao/4636.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4597,
        "title":  "잊혀진 줄리엣",
        "author":  "Irodori Alberto / 차유로",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5678,
        "episodes":  47,
        "synopsis":  "축복과 악운을 타고난 북부의 공작 레녹스 칼라일에게 삶은 늘 쉽고 명료했다. 생과 사, 흑과 백 원하는 것은 빼앗아 취하고, 쓸모없어진 것은 버리면 그만. 7년 전, 부모의 복수를 조건으로 그를 찾아왔던 계약 연인도 예외는 아니었다. ‘제가, 첫눈에 반했거든요.’ 만족스러운 거래였다. 영리하고 비밀스럽고, 눈치까지 빠른 줄리엣 모나드. 소꿉장난 같은 연인 놀이가 질리면 언제든 쉽게 끊어낼 수 있는 편리한 관계. 그렇게 확신했다. “이제 그만할래요. 더이상 전하를 사랑하지 않아요.” 겨울처럼 고요한 얼굴로 봄처럼 안겨오던 여자가 고백하듯 이별을 말하고 가장 날카로운 비수로 그를 찌르고 달아나기 전까지는. * 몰락한 백작 영애, 공작의 철없는 시한부 연인. 줄리엣 모나드에게 삶은 늘 공평하고 잔인했다. 운명이 그녀에게 두 번째 삶을 주고 무엇 하나 바꿀 기회는 허락하지 않은 것처럼. 안아보지 못한 아기, 구하지 못한 부모님. 여름처럼 오만하고 가을처럼 잔인한 첫사랑이었던, 그러나 이번에도 결국 그녀를 영원히 잊을 남자. 닫힌 문 앞에서 줄리엣은 생각했다. 손안의 열쇠는 작고 초라하고, 눈앞의 견고한 문은 열리지 않을 것이다. 발버둥 쳐도 정해진 운명을 벗어날 수 없다면 뭘 해야 할까? 줄리엣은 첫사랑이었던 남자에게 계약을 제안했다. 내 복수를 도와주면 원하는 걸 줄게. 똑같이 기만당하고 버림받느니, 이번에는 차라리 이용하고 이용당하다가 먼저 제 방식대로 이 관계를 끝내주겠노라고. 계약 연인을 버리고 도망친 7년째 밤. 차가운 오해와 배신이 들끓는 추격전의 끝에서 줄리엣은 처음으로 견고한 운명이 삐걱이며 어긋나는 소리를 들었다. “네가 졌어, 줄리엣. 그러니까 포기해.” “도망치려거든, 내 애를 가진 걸 들키지 말았어야지.” 문이 열리고, 비밀이 탄로 났다. 나비의 날갯짓이 불러온 폭풍으로부터 아주 오래 기다려온 약속과 복수가 시작되었다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%8A%ED%98%80%EC%A7%84-%EC%A4%84%EB%A6%AC%EC%97%A3/4597",
        "thumb":  "thumbs/kakao/4597.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4626,
        "title":  "이 환생은 유료입니다",
        "author":  "라모하 / 지지 / 김다함",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13070,
        "episodes":  40,
        "synopsis":  "(띠링!) ★☆★환.생.정.기.구.독★☆★ 상품이 ☞유료☜로 전환됩니다! ☠구독료 미납 시 즉시 사망 주의☠ 어느 날 흑마법사였던 전생의 기억과 함께 이 환생이 유료라는 것을 알게 된 \u0027레시아\u0027. 환생 정기 구독이라는 악질 상품의 호구 계약자가 된 것도 열받는데, 과거 라이벌이었던 백마법사 가문의 꼬맹이 성녀로 환생해 버렸다?! 전 흑마법사, 현 성녀 레시아의 유쾌상쾌통쾌한 귀염뽀짝 유료 환생기!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4-%ED%99%98%EC%83%9D%EC%9D%80-%EC%9C%A0%EB%A3%8C%EC%9E%85%EB%8B%88%EB%8B%A4/4626",
        "thumb":  "thumbs/kakao/4626.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4614,
        "title":  "창천무신2",
        "author":  "정기영 / 강갱 / 담호",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "사이다",
                     "액션",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7815,
        "episodes":  31,
        "synopsis":  "\"이 기생오라비처럼 생긴 놈은 뭐지?\" 천하제일로 군림하던 최강의 무인! 나, 독패 하후영. 나를 상대할 자는 무림 어디에도 존재하지 않는다! 더는 지상에서 이룰 성취가 없자 허무와 공허가 나를 잠식했다. 무의 끝, 극의를 이루기 위해서는 신선이 될 수밖에! \"마침내 성공했다아아아!!!\" \"멈춰라! 등선을 불허한다!\" 살생의 업보로 신선들은 등선을 거부하고, 나는 그대로 추락하고 만다. 눈을 뜨자 60년 후의 미래. 내가 남궁세가 둘째 공자 남궁혁으로 환생했다고? 평생 쌓은 내공은 다 어디로 간 거야! 게다가 구음절맥이라니? 이 도자기 같은 몸으로 어떻게 살아! 날 이 꼴로 만든 신선 놈들, 반드시 복수한다!!! 이깟 걸로 좌절할 순 없지! 까짓 거 등선, 한 번 더 해보자고! 병약한 공자님의 구음절맥 극복기! 그의 복수는 이루어질 것인가?!",
        "url":  "https://webtoon.kakao.com/content/%EC%B0%BD%EC%B2%9C%EB%AC%B4%EC%8B%A02/4614",
        "thumb":  "thumbs/kakao/4614.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4486,
        "title":  "게임 폐인의 리셋 라이프",
        "author":  "파인맨 / 럭키키 / 한길",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물",
                     "개그"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15261,
        "episodes":  53,
        "synopsis":  "99가지 인생의 엔딩을 모두 봐야 클리어 가능한 극악의 게임, 리셋 라이프을 클리어한 이진호. 6년의 시간. \"근데... 이제, 뭐하지?\" 그리고 몰려오는 허무함. 진한 탈력감이 온몸을 감싸는 순간... 진짜 \u0027리셋 라이프\u0027가 시작되었다. 전국수석, 모델, 셰프, 연예인! 이제 더 이상 꿈이 아니라 현실이다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%8C%EC%9E%84-%ED%8F%90%EC%9D%B8%EC%9D%98-%EB%A6%AC%EC%85%8B-%EB%9D%BC%EC%9D%B4%ED%94%84/4486",
        "thumb":  "thumbs/kakao/4486.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3738,
        "title":  "그 오토메 게임의 배드엔딩",
        "author":  "첨지 / 울초 / 금눈새",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  76710,
        "episodes":  95,
        "synopsis":  "오토메 게임 속 시한부 여주인공의 친구이자, 남주인공들에게 퇴치 당하는 악역, \u0027에밀리아\u0027에 빙의했다. 하지만 상관없다. 여주인공 \u0027오필리아\u0027는 내게 친구이자, 가족, 세계 그 자체였으니까. \"모두 날 잊어도 너는 나를 잊으면 안 돼.\" 그녀가 죽은 늦봄, 나는 후작가를 떠났다. …그런데, 어째 주변의 반응이 좀 이상하다. \"후작가를 나가면 사는 게 쉽지 않을 텐데요.\" \"제가 당신의 카발리에가 되겠습니다.\" \"가지 마라, 에밀리아. 후작가로 돌아와다오.\" 다들 왜 이래? 오필리아를 사랑했던 사람들이 내게 다정히 굴 리 없을 텐데...? 주인공이 사라진 후 남겨진 사람들의 이야기 \u003c그 오토메 게임의 배드엔딩\u003e",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8-%EC%98%A4%ED%86%A0%EB%A9%94-%EA%B2%8C%EC%9E%84%EC%9D%98-%EB%B0%B0%EB%93%9C%EC%97%94%EB%94%A9/3738",
        "thumb":  "thumbs/kakao/3738.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4191,
        "title":  "폭군 서브남주의 집착은 필요 없습니다",
        "author":  "쫀딕 / 농차 / 박록주",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  12509,
        "episodes":  52,
        "synopsis":  "여주를 빼앗긴 황제 서브남주가 전쟁에 미쳐버리는 소설에 빙의했다. 거기에 휩쓸려 멸망하는 나라의 엑스트라 공주로 말이다. 사랑하는 아버지와 국민들을 지키며 살아남기 위해서 인어 혈족의 능력을 이을 후계자 하나만 가져 보려고 했는데……. 하룻밤을 보낸 남자가 바로 그 미친 황제였다. 다정한 척 집착하더니, 한 술 더 떠서 임산부 취급까지? 단번에 애가 생겼다는 자신감은 대체 어디에서 나오는 거야?! 제발 날 좀 자유롭게 놔주세요!",
        "url":  "https://webtoon.kakao.com/content/%ED%8F%AD%EA%B5%B0-%EC%84%9C%EB%B8%8C%EB%82%A8%EC%A3%BC%EC%9D%98-%EC%A7%91%EC%B0%A9%EC%9D%80-%ED%95%84%EC%9A%94-%EC%97%86%EC%8A%B5%EB%8B%88%EB%8B%A4/4191",
        "thumb":  "thumbs/kakao/4191.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3450,
        "title":  "남궁세가 막내공자",
        "author":  "개작가 / 붕뎅 / 용아 / 테양이",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "액션",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  95810,
        "episodes":  102,
        "synopsis":  "남궁세가의 막내공자, 남궁대소! 소가주 경합에서 단전을 잃고 어이없는 죽음을 맞이해 과거로 회귀하는데... 천하제일세가의 막내 공자? 이딴 거 살아가는데 거추장스럽기만 했다. 패도 따윈 개나 줘버리라지! 머저리 같은 남궁, 무림 폐품 막내공자는 떠납니다!",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EA%B6%81%EC%84%B8%EA%B0%80-%EB%A7%89%EB%82%B4%EA%B3%B5%EC%9E%90/3450",
        "thumb":  "thumbs/kakao/3450.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4184,
        "title":  "정검",
        "author":  "돈길 / BIGMO / 정기영",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "액션",
                     "정치"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  7533,
        "episodes":  56,
        "synopsis":  "무림 제일의 승부사이자 최강의 고수를 칭하는 오대천강 중 제일로 꼽히는 담세비. 단순한 초식들로 무림 절대 고수들인 세외제일존인 광시혈객 탁무기와 북해빙궁주인 한령기후 백리단목의 싸움을 멈추게 한 것으로 무림에 이름을 떨친 그였지만 5년 전 갑자기 무림을 떠나 외방을 배회한다. 그러던 어느 날 누군가의 서찰을 받고 무림에 복귀하는데...",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%95%EA%B2%80/4184",
        "thumb":  "thumbs/kakao/4184.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3919,
        "title":  "가짜는 꽃가마를 탄다",
        "author":  "혹등고래 / 나니 / yed",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  38685,
        "episodes":  81,
        "synopsis":  "고아에서 하루아침에 제국 유일의 공녀가 되었다. 눈에 핏줄이 터지도록 책을 읽고 예법을 익히고 교양을 쌓았다. 귀족들의 수군거림도, 삼 형제의 천대도, 사용인들의 무시도 참고 견뎠다. 그렇게 십 년 후. 죽은 줄 알았던 진짜 공녀를 찾았다고 한다. 순순히 체념하고 최대한 덤덤하게 쫓겨나려 했는데. “언니! 걱정하지 마세요! 앞으로는 제가 지켜드릴게요!” 진짜 공녀가 나를 너무 좋아한다! “……고맙구나.” 내 편이 아닌 줄 알았던 공작은 날 친딸처럼 대하고, “이유가 따로 있나? 그저 공녀와 함께 춤을 추고 싶었을 뿐이지.” 안 좋은 소문을 달고 다니는 황태자는 수작을 부리기까지. 원래 이런 건 진짜나 겪는 일 아닌가?",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%80%EC%A7%9C%EB%8A%94-%EA%BD%83%EA%B0%80%EB%A7%88%EB%A5%BC-%ED%83%84%EB%8B%A4/3919",
        "thumb":  "thumbs/kakao/3919.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3855,
        "title":  "신의 사랑을 받는 아이, 황금빛 그라티아",
        "author":  "희조 / 덩풀 / 그고자자",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "눈물샘자극",
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  62949,
        "episodes":  101,
        "synopsis":  "빈민가에 사는 쓸모없는 골칫덩이, 그리티아. 가족들의 미움도, 가해지는 고통도 당연하다고 생각했던 어느 날, 기묘한 꿈을 꾸게 된다. “너는 지금도 앞으로도 위대한 길을 걷게 될 거야. 수많은 사람이 너를 존경 어린 눈으로 볼 거고 네가 걷는 길을 의심하지 않게 될 거다.” 꿈 속의 남자는 그라티아에게 대단한 사람이 되리라 말했다. “미래에서 보자. 나의 사랑스러운 그라티아.” 이상하고 아름답던 꿈. 꿈에서 깨어난 후, 열 살의 그라티아는 그것이 곧 현실이 되었음을 깨달았다. *** 대귀족 루치프알로의 잃어버린 아이, 그라티아. 신전에서 돌아오던 길, 습격을 받고. 그녀의 몸에서 폭발하듯이 황금빛이 터져 나왔다. 그곳에 있던 모든 이들은 눈을 감아야 했다. 고함이 가득하던 공간에 적막이 어리고 모든 이들이 멈춘 순간이었다. 조금씩 황금빛 신의 기운이 사라지자 그 자리에 있던 열 살의 그라티아가 사라졌다. 대신 같은 자리에는 선명하게 루치프알로의 특징을 가진 여자가 서 있었다. 여자치고 제법 큰 키에 검은색 긴 머리를 하나로 묶었다. 가벼운 티와 바지를 입고 있었지만 키가 커 제법 태가 났다. 하얀 얼굴에 오목조목 들어간 이목구비는 한눈에도 미인이었다. “엄마?” 커다란 눈동자가 네아를 바라보며 천천히 깜박이다가 살며시 웃었다. “역시 내일이 아니라 오늘이었네.” 10 살의 그라티아와 20살의 그라티아가 처음으로 몸이 뒤바뀐 순간이었다.",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%EC%9D%98-%EC%82%AC%EB%9E%91%EC%9D%84-%EB%B0%9B%EB%8A%94-%EC%95%84%EC%9D%B4-%ED%99%A9%EA%B8%88%EB%B9%9B-%EA%B7%B8%EB%9D%BC%ED%8B%B0%EC%95%84/3855",
        "thumb":  "thumbs/kakao/3855.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4325,
        "title":  "경찰이 너무 강함",
        "author":  "쏜 / 성준 / 김기세",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "범죄"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  28053,
        "episodes":  53,
        "synopsis":  "과잉진압 전문 경찰 신해수, 60분 전으로 돌아갈 수 있는 능력을 얻다. 아버지가 돌아가신 그날, 난, 직감적으로 알 수 있었다. 이건 자살로 위장된 타살이다. 아버지를 죽인 범인을 잡기 위해 형사가 된 해수. 그리고 의문의 사고와 함께 어느 날 갑자기 그에게 찾아온 초능력! 형사 사건을 해결하며 조직을 쫓을수록 조금씩 드러나는 거대한 그림자!",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%BD%EC%B0%B0%EC%9D%B4-%EB%84%88%EB%AC%B4-%EA%B0%95%ED%95%A8/4325",
        "thumb":  "thumbs/kakao/4325.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4367,
        "title":  "사망 엔딩을 피하는 완벽한 플랜",
        "author":  "스퍼키 / 해냉 / 은차",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7450,
        "episodes":  41,
        "synopsis":  "소설 속 조무래기 악역이자 시한부 영애, 시에나 윈터로 빙의했다. 내 목표는 단 하나, 죽지 않고 살아남는 것! 이었는데.... \"나는 헤레이스 에크베르트. 그대가 나를 깨웠지.\" \"……네? 누구요?\" \"잘 부탁한다, 주인.\" 얼떨결에 봉인된 악마를 깨워버렸다. 그것도 모자라, 사기 계약까지 당했다? \"이 계약은 네가 죽을 때까지 유효해.\" \"……네?\" \"종신 계약이라고. 이 순진한 아가씨야.\" \"……저 시한부인데요?\" 나 여기서 정말 살아남을 수 있을까...?",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EB%A7%9D-%EC%97%94%EB%94%A9%EC%9D%84-%ED%94%BC%ED%95%98%EB%8A%94-%EC%99%84%EB%B2%BD%ED%95%9C-%ED%94%8C%EB%9E%9C/4367",
        "thumb":  "thumbs/kakao/4367.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3607,
        "title":  "기적의 물리치료사",
        "author":  "서문씨 / C / 조을대 / 전율",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  96002,
        "episodes":  106,
        "synopsis":  "물리치료사 이기적. 센터는 망하고, 여자친구에게는 차이고...! 되는 것 하나 없는 날, 떨어지는 별을 맞고 나서 상태창이 보이기 시작했다?! 최고의 물리치료사로 성장하는 이기적의 이야기!",
        "url":  "https://webtoon.kakao.com/content/%EA%B8%B0%EC%A0%81%EC%9D%98-%EB%AC%BC%EB%A6%AC%EC%B9%98%EB%A3%8C%EC%82%AC/3607",
        "thumb":  "thumbs/kakao/3607.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4268,
        "title":  "얘 우리 딸 아니에요!",
        "author":  "강주연(악어스튜디오) / 압바(악어스튜디오) / 포농 / 도레다",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  26623,
        "episodes":  56,
        "synopsis":  "6년 전, 잠수 이별로 헤어진 구남친 카시어스가 공작이 되어 돌아왔다. 날 버렸던 걸 후회한다면서. 정작 이별 통보한 사람은 전데요?! 와중에 언니 대신 키우고 있는 5살 조카, 하나엘을 보고 이상한 오해를 시작한다. \"전혀 몰랐어. 시에라 네가, 우리의 아이를 혼자 키우고 있었을 줄은….\" 설상가상으로 숨어있던 하나엘은 저리 가라며 카시어스를 향해 소리치는 것이 아닌가? \"제발 부정하지 말아줘… 우리의 관계도, 아이도.\" \"나쁜 아저씨! 우릴 버렸으면서!\" 아니야, 저 사람은 너 안 버렸어. 그리고 난 네 엄마가 아니라고!",
        "url":  "https://webtoon.kakao.com/content/%EC%96%98-%EC%9A%B0%EB%A6%AC-%EB%94%B8-%EC%95%84%EB%8B%88%EC%97%90%EC%9A%94/4268",
        "thumb":  "thumbs/kakao/4268.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4296,
        "title":  "문 뒤에 지옥이 있다",
        "author":  "지현상 / 최준식 / 고홍",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "미스터리",
                     "서스펜스",
                     "학원물",
                     "아포칼립스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  37063,
        "episodes":  30,
        "synopsis":  "\u0027문\u0027을 열 때마다 문 뒤의 공간이 무작위로 뒤섞이는 세상. 그곳에서 살아남은 학생들. 가족들의 곁으로 돌아가기 위해, 집으로 돌아가기 위해선 저 \u0027문\u0027을 열어야만 한다.",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B8-%EB%92%A4%EC%97%90-%EC%A7%80%EC%98%A5%EC%9D%B4-%EC%9E%88%EB%8B%A4/4296",
        "thumb":  "thumbs/kakao/4296.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4468,
        "title":  "직장내 불순교제 [19세 완전판]",
        "author":  "경 / 712 / 씨씨",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  10432,
        "episodes":  30,
        "synopsis":  "썸 타던 회사 동료에게 그 누구에게도 들키고 싶지 않던 비밀을 들켜버렸다. \"내가 더 많이, 뭐든 줄 테니까. 그럴 거면 차라리 나랑 자자고.\" 오해로 시작된 직장내 계약 관계. 여느 남자와 똑같은 목적일 거라고 생각했는데 이 남자, 내가 궁금하단다. 몸뿐인 관계라면서 왜 이렇게 잘해주는 건데? 왜 내가 궁금한 건데? 나는 또 왜 욕심이 나는 건지. 이 불순한 교제, 괜찮은 걸까?",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%81%EC%9E%A5%EB%82%B4-%EB%B6%88%EC%88%9C%EA%B5%90%EC%A0%9C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4468",
        "thumb":  "thumbs/kakao/4468.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4332,
        "title":  "버렸던 공작님을 되찾겠습니다",
        "author":  "여울 / 황미리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  6490,
        "episodes":  44,
        "synopsis":  "버렸던 공작님을 되찾겠습니다. 엘리아나, 엘린. 나의 빛, 나의 햇살. 온 세상의 모든 빛을 홀로 머금은 듯 눈부시게 빛나던 나의 엘리아나. 늘 궁금했었다. 수없이 시간을 되돌려도 끝내 알 수 없었던 네가 날 배신한 이유. 너는 내가 먼저 널 배신한 줄 알았던 건가. 몇 날 며칠을 먹지도 자지도 않고 울기만 했다 했었나? 몇 날 며칠. 고작 그 몇 날 며칠 만에 너는 날 놓아 버렸구나. 어떻게 그게 가능하지? 나는 죽어서도 널 놓지 못해 그 수많은 시간을…… 우습구나. 마티아스 폰 하이드젠. 그녀의 불행이 누구로부터 시작된 것인데 그녀를 원망하다니, 네가 그녀를 욕심내서. 네가 그 여자의 아들이라서. 네가 그 미친 여자의 눈에 들어서! 전부 마티아스 폰 하이드젠 너 때문에!!!!",
        "url":  "https://webtoon.kakao.com/content/%EB%B2%84%EB%A0%B8%EB%8D%98-%EA%B3%B5%EC%9E%91%EB%8B%98%EC%9D%84-%EB%90%98%EC%B0%BE%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/4332",
        "thumb":  "thumbs/kakao/4332.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3760,
        "title":  "회귀한 아포칼립스의 폭군",
        "author":  "김독배 / 이문동 피바라기 / 인절미 / 이형석",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "자극적인",
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  12838,
        "episodes":  50,
        "synopsis":  "지옥문이 열린지 25년, 인류는 멸망했다. 단 한사람을 제외하고. 퀘스트를 클리어하고 지옥문이 열리기 3일 전으로 회귀한 남궁은 다시 만난 딸을 지킬 것을 다짐한다. 신과 같은 존재인 8위상들의 선택을 받은 8무성의 특전을 독식하기 시작한다. 8무성 중 한자리를 뺏은 남궁은 앞으로 열릴 축제(카니발)들을 회귀 전의 기억들로 하나하나 클리어한다. 그리고 앞으로 닥칠 일들을 대비해 동료를 모으고 강해지지만, 점점 자신조차 겪어보지 못한 일들이 벌어지기 시작하는데….",
        "url":  "https://webtoon.kakao.com/content/%ED%9A%8C%EA%B7%80%ED%95%9C-%EC%95%84%ED%8F%AC%EC%B9%BC%EB%A6%BD%EC%8A%A4%EC%9D%98-%ED%8F%AD%EA%B5%B0/3760",
        "thumb":  "thumbs/kakao/3760.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4187,
        "title":  "결혼부터 하죠",
        "author":  "숨니 / 아이수",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  18320,
        "episodes":  50,
        "synopsis":  "자신의 능력으로 인해 타인에 대한 근원적 거부감을 갖게 된 연화가 신혁을 만나 마음을 열며 스스로를 돌아보고 자존감을 회복하고 진정한 사랑을 깨닫게 되는 이야기.",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%B0%ED%98%BC%EB%B6%80%ED%84%B0-%ED%95%98%EC%A3%A0/4187",
        "thumb":  "thumbs/kakao/4187.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4194,
        "title":  "이혼은 전문 변호사에게 맡기세요",
        "author":  "희똑 / 우드아트",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "직업드라마"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  16002,
        "episodes":  48,
        "synopsis":  "재판에서 승소하기 위해 수단과 방법을 가리지 않는 제국의 이혼 전문 변호사 나탸사. 제국의 이혼율이 높아지며 이름 있는 이혼 전문 변호사인 그녀의 일상 또한 바빠졌다. 그런 그녀에게 어느날 찾아온 의뢰인. “이대로 결혼 생활을 유지하면 전… 곧 죽게 될 거예요.” 남편을 사랑하지만 살아남기 위해서는 이혼해야만 한다고? “절 죽이는 건 남편이 아니에요! 이건 그러니까, 원작의…!” 이 의뢰인은 대체 무슨 소리를 하는 거야?",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%ED%98%BC%EC%9D%80-%EC%A0%84%EB%AC%B8-%EB%B3%80%ED%98%B8%EC%82%AC%EC%97%90%EA%B2%8C-%EB%A7%A1%EA%B8%B0%EC%84%B8%EC%9A%94/4194",
        "thumb":  "thumbs/kakao/4194.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4210,
        "title":  "마신의 창고를 털었습니다",
        "author":  "러스트 / 영돌 / junai / 수리부엉이",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  18743,
        "episodes":  50,
        "synopsis":  "신마대전과 아우터의 습격으로 탑의 평화가 무너지고 인류는 전멸했다. 그 속에서 유일하게 살아남은 플레이어 \u0027정세운\u0027. 이 모든 걸 되돌리기 위해 탐욕의 마신이 만든 만마전을 찾아낸다. 만마전 깊은 곳에서 발견한 마신의 보물창고! 시간을 되돌리는 크로노스의 모래시계! \u0027과거로 돌아가 신마대전을 막는다면, 탑을 오르고, 내가 직접 아우터들을 막아 낸다면..!\u0027 이번에는 절대 멸망되는 세계를 그냥 두진 않겠다. 마신의 창고에서 가져온 이 능력들로! 튜토리얼부터 다시 시작하는 정세운의 탑의 원정기! 지금 웹툰으로 만나보세요!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EC%8B%A0%EC%9D%98-%EC%B0%BD%EA%B3%A0%EB%A5%BC-%ED%84%B8%EC%97%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4210",
        "thumb":  "thumbs/kakao/4210.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4206,
        "title":  "계모는 하렘을 좋아해",
        "author":  "윤양 / 도미 / 우사(Wooosa)",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "로판",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  13463,
        "episodes":  50,
        "synopsis":  "“내 진정한 사랑은 샤르헨이오.” “샤르헨은 당신의 수양딸 아닌가요? 그럼, 저는요?” 가난한 귀족 가문의 장녀 엘리아나. 부유한 카르만 남작의 청혼을 받고 뛸 듯이 기뻐한다. 설레는 마음에 부푼 첫날 밤. 자신의 남편, 카르만 남작에게 다른 여자를 심지어 자신의 수양 딸을 사랑한다는 청천벽력 같은 소리를 듣는다. 게다가 샤르헨의 계략에 의해 악독한 계모라는 오명까지 쓰게 되는데… \"소문은 어설프게 내면 안 된답니다. 샤르헨\" 위기를 기회로. 온갖 소문을 떠안은 그녀의 목표는 하렘의 여왕. 이 위험천만한 하렘 건설 속 그녀는 복수를 이루고, 진정한 사랑을 찾을 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%84%EB%AA%A8%EB%8A%94-%ED%95%98%EB%A0%98%EC%9D%84-%EC%A2%8B%EC%95%84%ED%95%B4/4206",
        "thumb":  "thumbs/kakao/4206.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4032,
        "title":  "내 공작님은 안 죽어!",
        "author":  "안지 / Ram.M(whomor) / 더닛",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15069,
        "episodes":  60,
        "synopsis":  "밤낮을 꼬박 앓고 일어났을 때에 완전히 다른 세계에 도착해 있었다. 오로지 최애가 나온다는 이유만으로 끝까지 보았던 책 \u003c심연의 끝\u003e, 제목만으로도 피폐 막장물 느낌이 물씬 풍기는 그 세계에. 그저 책 표지의 얼굴만 믿고 픽한 최애는 살벌한 폭정을 휘두르는 미친 황태자였고, 자신이 빙의한 건 마물이 끊임없이 침입하는 마을에 사는 이름도 없는 엑스트라 사냥꾼이며, 마물 사냥꾼은 수도로 입성할 수도 없는 천한 신분이었다. 하지만 만약 만날 일이 있더라도 미친 황태자는 피하는 게 상책일 터였다. “최애가! 없으면! 나는! 이 책! 끝까지! 못 본다고! 으아아아!” 그렇게 엘라는 최애를 볼 수 있기를 울부짖으면서도 최애를 보면 안 된다는 모순적인 감정을 안고 고된 3년을 보냈다. 그러니까 최애의 얼굴마저 모조리 잊을 정도로, 자신의 까다로운 취향을 그대로 저격하는 남자가 나타나기 전까지는. ** “저 남자…….” “저 남자? 귀족 말하는 거야? 그 사람이 왜?” “너무…….” “너무?” 존잘이야. 마지막 말을 가까스로 삼킨 엘라는 멈춰 있는 줄도 몰랐던 숨을 내쉬었다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4-%EA%B3%B5%EC%9E%91%EB%8B%98%EC%9D%80-%EC%95%88-%EC%A3%BD%EC%96%B4/4032",
        "thumb":  "thumbs/kakao/4032.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4005,
        "title":  "레이디는 싫습니다",
        "author":  "점면 / 윤무우 / 비얀",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "설렘폭발",
                     "로판",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  26385,
        "episodes":  53,
        "synopsis":  "망나니 황태자의 정부로 팔려가기 전, 공작에게 계약 결혼을 제안했다. “당신의 부친께서 저와의 혼인을 허락해 주실까요?” “아니죠. 그러니 방법은 하나뿐이에요.” “사고를 쳐야죠.” 치한은 머리를 깨줘야 맛. 골목 건달에게는 총알을 박아주고 이웃 나라 황자도 때려눕혔다. 남자가 코웃음 쳤다. “포로로 잡힌 주제에 건방지기는. 보르네스라면 그 집 개새끼까지 싸가지 없을 것 같단 말이지.” 아리안느가 싱긋 웃으며 말했다. “우리 집엔 개 안 키워. 이미 주인이 개새끼잖아.” 악녀인 듯 악녀 아닌 악녀 같은 그녀, 아리안느 보르네스의 파란만장 스토리.",
        "url":  "https://webtoon.kakao.com/content/%EB%A0%88%EC%9D%B4%EB%94%94%EB%8A%94-%EC%8B%AB%EC%8A%B5%EB%8B%88%EB%8B%A4/4005",
        "thumb":  "thumbs/kakao/4005.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4215,
        "title":  "후작가의 마법 천재",
        "author":  "기성욱 / 남사랑 / ini / 키보드만세",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "성장물",
                     "학원물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14344,
        "episodes":  31,
        "synopsis":  "주인공은 자신이 세계 랭킹 1위로 군림하던 게임 속에서, 조연 캐릭터인 카일 셀타리온에게 빙의 한다. 게임 스토리를 생각해본다면 곧 빙의한 캐릭터의 죽음이 다가오는 상황에 직면하는데, 하필 마법도 오러도 쓰지 못하는 시한부에 성격까지 더러워 평판이 바닥을 구르는 캐릭터의 몸을 갖게 되다니! 그러나 새로운 재능을 발견한 카일이자 주인공은 마나를 깨우치고, 게임에서 노가다로 얻은 히든 루트의 지식으로 체질과 평판을 움직이기 시작한다. 당장의 목표는 스스로의 목숨부터 구하는 것이었지만, 그 목표는 세계 멸망과도 밀접하게 연결되어 있는데... 이 상황을 격파하려면 내 편을 만들고 평판을 키워야한다! 이제 망나니였던 과거를 갱생하고 새로운 국면으로 나아가보자!",
        "url":  "https://webtoon.kakao.com/content/%ED%9B%84%EC%9E%91%EA%B0%80%EC%9D%98-%EB%A7%88%EB%B2%95-%EC%B2%9C%EC%9E%AC/4215",
        "thumb":  "thumbs/kakao/4215.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3962,
        "title":  "시한부 드래곤의 생존법",
        "author":  "정훈일 / 포피스 / 레드리프",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  60427,
        "episodes":  51,
        "synopsis":  "시한부 인생 끝에 웹툰 속 드래곤으로 빙의했는데 또 다시 시한부 인생, 아니 용생이 되었다?! 갑부에다 수천년의 수명을 가진 세계관 최강의 생물 드래곤의 헤츨링으로 태어난 로이스. 하지만 시시각각 닥쳐오는 개연성 없는 위기에 언제 죽을 지 모른다니 이게 무슨 소리야! 이대로 얌전히 죽기엔 너무 억울하다. 알고 있는 미래를 이용해 악착같이 살아남아서 이 작품에 깽판을 쳐줄 테다!",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%ED%95%9C%EB%B6%80-%EB%93%9C%EB%9E%98%EA%B3%A4%EC%9D%98-%EC%83%9D%EC%A1%B4%EB%B2%95/3962",
        "thumb":  "thumbs/kakao/3962.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3381,
        "title":  "하드캐리 서포터",
        "author":  "넬피 / 홍현 / 라포르테",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  37070,
        "episodes":  86,
        "synopsis":  "이제는 잊혀진 게임. \u0027아스라\u0027의 랭킹 1위, 서현. 이젠 아스리안이다! 그런데… [축하합니다! 히든 직업 \u0027서포터\u0027가 선택되었습니다!] 딜러인 줄 알았던 히든직업의 상태가? 지금까진 없던 최강의 서포터!",
        "url":  "https://webtoon.kakao.com/content/%ED%95%98%EB%93%9C%EC%BA%90%EB%A6%AC-%EC%84%9C%ED%8F%AC%ED%84%B0/3381",
        "thumb":  "thumbs/kakao/3381.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3968,
        "title":  "시간을 넘어 당신을 만나러 갑니다",
        "author":  "프림 / 이미은",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "타임슬립"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15984,
        "episodes":  41,
        "synopsis":  "천재 마법사 엘레노어. 약소국의 대마법사이자 공작인 그녀를 포섭하기 위해 제국에서 사람이 오자, 그녀는 엄마가 죽었던 그날부터 준비해 온 시간 마법을 발동했다. 24년을 거슬러 과거로 온 엘레노어는 엄마를 찾아 나서지만, 모든 게 낯선 그녀는 한 남자를 만나게 된다. 제국의 공작 리암 템페리온. 그러나 엘레노어가 사는 미래엔 존재하는 않는 가문이었다. 비어버린 정보. 엘레노어는 과거의 진실에 다가가는데.",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%EA%B0%84%EC%9D%84-%EB%84%98%EC%96%B4-%EB%8B%B9%EC%8B%A0%EC%9D%84-%EB%A7%8C%EB%82%98%EB%9F%AC-%EA%B0%91%EB%8B%88%EB%8B%A4/3968",
        "thumb":  "thumbs/kakao/3968.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3470,
        "title":  "실수로 남주의 동생을 꼬셔버렸다",
        "author":  "스튜디오 플레이정글 / 꿀잼각",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  72125,
        "episodes":  61,
        "synopsis":  "“싫어요.” 내연 관계가 되자는 똥차의 제안을 단칼에 거절했다. “공자님은 제 취향이 아니에요. 제 취향은, 공자님의 동생분이랍니다.” “뭐? 내 동생이 취향이라고?” 그래. 너 말고 네 동생. * * * 그 ‘동생’이 퇴폐미가 줄줄 흐르는 짐승이 되어 찾아왔다. “단 한 순간도 당신을 잊은 적이 없습니다. 결혼해 주십시오, 누님.” 그것도 어린 시절에 장난으로 서명한 약혼 서류를 들고서. 아니, 그거 소꿉장난용 아니었어? “설마 내가 없는 동안 취향이 바뀌기라도 한 겁니까?” 그리 물어오는 렉시온의 눈동자에는 살기가 그득 담겨 있었다. 마치 바뀐 내 취향이 누구인지 알면, 당장이라도 죽여버릴 기세로.",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A4%EC%88%98%EB%A1%9C-%EB%82%A8%EC%A3%BC%EC%9D%98-%EB%8F%99%EC%83%9D%EC%9D%84-%EA%BC%AC%EC%85%94%EB%B2%84%EB%A0%B8%EB%8B%A4/3470",
        "thumb":  "thumbs/kakao/3470.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3975,
        "title":  "다크 판타지의 망캐가 되었다",
        "author":  "해량 / Graphictory / 서홍",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "자극적인",
                     "액션",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  23456,
        "episodes":  46,
        "synopsis":  "\u003c캐릭터 삭제가 거부되었습니다\u003e 불가능도 아니고, 거부라고…? 황당해 한 것도 잠시, 눈을 뜬 곳은 낯선 늪지대 한복판이었다. 내가 키우던 망캐가 된 채로 말이다. 처절하고 음습한 세계. 혼돈과 심연을 숭배하는 이가 가득하고 멸망을 향해 달려가는 암흑시대. 이것은 그 다크 판타지에서의 무사 귀환을 위한, 총체적 망캐의 생존기다.",
        "url":  "https://webtoon.kakao.com/content/%EB%8B%A4%ED%81%AC-%ED%8C%90%ED%83%80%EC%A7%80%EC%9D%98-%EB%A7%9D%EC%BA%90%EA%B0%80-%EB%90%98%EC%97%88%EB%8B%A4/3975",
        "thumb":  "thumbs/kakao/3975.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3020,
        "title":  "부서진 성좌의 회귀",
        "author":  "양경일 / 사도연",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  215622,
        "episodes":  120,
        "synopsis":  "한낱 인간에서 신의 위치까지 오른 \u0027신들의 황혼\u0027 흉신으로 위명을 떨치다 신좌, 신앙, 신위...... 모든 걸 잃었다. \"짐과 같이 일을 해주었으면 한다.\" 그럼 그에게 명계의 주, 타나토스가 손을 내미는데.... 그 손을 잡은 \u0027신들의 황혼\u0027은 이제 플레이어 \u0027이창선\u0027으로 다시 살기 시작한다. 자신을 나락으로 떨어뜨린 신들의 목을 쥐기 위해! \u0027돌아왔구나, 정말로.\u0027",
        "url":  "https://webtoon.kakao.com/content/%EB%B6%80%EC%84%9C%EC%A7%84-%EC%84%B1%EC%A2%8C%EC%9D%98-%ED%9A%8C%EA%B7%80/3020",
        "thumb":  "thumbs/kakao/3020.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3849,
        "title":  "구미호를 잘못 키웠다",
        "author":  "노노 / 윰윰 / 다나안",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "로판",
                     "인외존재"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  119839,
        "episodes":  44,
        "synopsis":  "어느 날 요괴를 주웠다. 그것도 새끼 구미호를. 녀석의 거취가 고민이 되던 차 만난 동대륙의 신녀, 그녀는 내게 성체가 될 때까지 키운 뒤 고향으로 보내라고 한다. 새끼 여우를 키우라니… 저주받은 인간이 어떻게 어린 생명을 품고 치료한단 말인가. 낯설고 두려웠지만 거부할 수 없었다. 여우가, 란이... 너무나도 사랑스러웠기에. 그렇게 애정을 듬뿍 퍼부어 고이고이 키웠는데... 다 커서 오금이 저리도록 농염해진 녀석이 독립을 거부한다. 그동안의 훈육이 물거품이 될 정도로 야한 얼굴로. \"도망치는 건 안 돼.\" \"계속 착하도록 날 도와줘요, 실리아. 내 곁에서.\" 영원히.",
        "url":  "https://webtoon.kakao.com/content/%EA%B5%AC%EB%AF%B8%ED%98%B8%EB%A5%BC-%EC%9E%98%EB%AA%BB-%ED%82%A4%EC%9B%A0%EB%8B%A4/3849",
        "thumb":  "thumbs/kakao/3849.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3784,
        "title":  "너, 내가 스타로 띄워줄게!",
        "author":  "피엠 / 농차 / 영완(映完)",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  8421,
        "episodes":  42,
        "synopsis":  "“그럼 나랑 같이 배우로 일 해볼래?” 새롭게 ‘파인엔터테인먼트’의 대표가 된 우현의 말에 별은 눈을 크게 뜬다. 별이 소속된 ‘라라걸즈’는 전혀 뜨지 못하고 해체될 위기에 놓인 아이돌 그룹이 었다. 그런 자신에게 가수도 아닌 배우라니, 별은 조심스럽게 입을 연다. “진짜로 저 배우하면 잘 될 수 있어요?” 별은 아직 모르는 것 같지만 우현에게는 그녀가 가진 ‘톱스타의 재능’이 보였다. 우현은 자신 있게 웃으며 말한다. “걱정 마, 내가 띄워 줄게!”",
        "url":  "https://webtoon.kakao.com/content/%EB%84%88-%EB%82%B4%EA%B0%80-%EC%8A%A4%ED%83%80%EB%A1%9C-%EB%9D%84%EC%9B%8C%EC%A4%84%EA%B2%8C/3784",
        "thumb":  "thumbs/kakao/3784.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3397,
        "title":  "비켜요, 엔딩은 내가 정합니다",
        "author":  "JAMTOON / 녹타",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  28983,
        "episodes":  70,
        "synopsis":  "회사에서 개발한 역하렘 공략 게임에 빙의했다. 그것도 하필이면 개막장 가문의 딸이자 여주인공을 괴롭히다 죽음을 맞이하는 악역 조연 벨리타로! 심지어 네 명의 공략 캐릭터들에게 번갈아 가며 죽게 생겼다. 같은 핏줄이면서 벨리타를 죽이는 남주1 제국을 어지럽힌다며 벨리타를 죽이는 남주2 성가신다며 벨리타를 죽이는 남주3 정의를 위해 벨리타를 죽이는 남주4 큰일났다. 확실한 건, 어느 쪽에 걸려도 죽는다는 거다. 살길은 하나, 여주인공의 조력자가 되어 게임의 해피 엔딩을 만들어 내는 것뿐! “꺼져요. 엔딩은 내가 정할 테니까.”",
        "url":  "https://webtoon.kakao.com/content/%EB%B9%84%EC%BC%9C%EC%9A%94-%EC%97%94%EB%94%A9%EC%9D%80-%EB%82%B4%EA%B0%80-%EC%A0%95%ED%95%A9%EB%8B%88%EB%8B%A4/3397",
        "thumb":  "thumbs/kakao/3397.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2990,
        "title":  "힐통령 - 태양의 사제",
        "author":  "레드고 / 용궁뎅이 / 방승호(STUDIO GRIFFIN) / 손호원 / 제리엠",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  48113,
        "episodes":  82,
        "synopsis":  "\"저런 퀘스트를 하는 건 착해서가 아니라 그냥 호구인 거야, 호구.\" 등 뒤에서 멀어지는 소리에 카이가 슬쩍 그들을 돌아봤다. \u0027내가 호구라고?!\u0027 \u0027곤경에 처한 사람을 도와주는 게 잘 못된 거야?\u0027 [곤경에 처해있는 NPC에게 선행을 베푸셨습니다.] [선행 스탯이 1 상승합니다.] 착한 일을 하면 보상이 따라온다고?! 지금껏 보지 못한 급이 다른 사제가 나타났다!!",
        "url":  "https://webtoon.kakao.com/content/%ED%9E%90%ED%86%B5%EB%A0%B9---%ED%83%9C%EC%96%91%EC%9D%98-%EC%82%AC%EC%A0%9C/2990",
        "thumb":  "thumbs/kakao/2990.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3588,
        "title":  "회귀자도 못 깬 탑 등반합니다",
        "author":  "도베도베 / 하초 / 눈도끼",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  17175,
        "episodes":  45,
        "synopsis":  "술 마시다 정신을 잃었던 친구가 대뜸 이상한 말을 했다. “수혁아, 나 회귀했다.” “회귀?” “그래, 과거로 돌아왔다고.” “미쳤냐?” “네가 인류의 유일한 희망이야.” 그리고 탑으로 끌려왔지만... 상관없다! 회귀자? 탑? 시련? 그게 뭐든, 빌어먹을 탑 내가 정복하고 말 테니까!",
        "url":  "https://webtoon.kakao.com/content/%ED%9A%8C%EA%B7%80%EC%9E%90%EB%8F%84-%EB%AA%BB-%EA%B9%AC-%ED%83%91-%EB%93%B1%EB%B0%98%ED%95%A9%EB%8B%88%EB%8B%A4/3588",
        "thumb":  "thumbs/kakao/3588.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3430,
        "title":  "컨빨",
        "author":  "여돈건강신 / 갈드",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14158,
        "episodes":  34,
        "synopsis":  "\u0027저는 오늘 이 자리를 빌려 모든 대회와 경기에서 은퇴하려 합니다.\u0027 최강의 격투가라는 권좌에 오른 영민을 기다리던 것은 오로지 지루함뿐이었다. ‘나를 두근거리게 만들 무언가가 필요해!’ 그런 그에게 참지 못 할 도발이 들어온다. ‘권영민 선수‥‥. 물론 대단한 분입니다. 하지만 파이널 사가에서는 통하지 않을 겁니다.’ ‘어쭈? 이놈봐라?’ ‘너 게임 개못하잖아’를 시전당한 영민은 결국 참지 못하고 가상현실게임, 파이널 사가를 시작하게 되는데... -엣? 현실에선 격투기 최강자였던 내가, 게임 속 에서는 뉴비?- 정보도, 경험도, 기반 지식도 부족한 영민은 무작정 게임을 시작하게되고... ‘이게 다 뭐지? 아! 모르겠다! 일단 해봐’ 몸이 강하면 머리가 편해진다를 실천하며 바닥부터 강해지는 영민은 파이널사가에서 ‘리안’으로서의 삶을 살아나가기 시작한다!",
        "url":  "https://webtoon.kakao.com/content/%EC%BB%A8%EB%B9%A8/3430",
        "thumb":  "thumbs/kakao/3430.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2437,
        "title":  "마족의 계약",
        "author":  "구름빛(COPIN) / 윤지선(COPIN) / 여울(COPIN) / 모험가(김윤경)",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  57619,
        "episodes":  83,
        "synopsis":  "마왕의 딸인 유리시나는 처음 성인이 되고 나서 인간과 혼을 담보로 계약을 맺어 당당한 마족으로 인정받고 싶어한다. 그때, 페드인 왕국의 공주 마리엔이 그녀를 소환하게 되고 자신을 독살한 오펠리우스 왕비에게 복수하고자 대신 살아 달라고 부탁하는데…",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EC%A1%B1%EC%9D%98-%EA%B3%84%EC%95%BD/2437",
        "thumb":  "thumbs/kakao/2437.jpg"
    },
    {
        "platform":  "kakao",
        "id":  1963,
        "title":  "유부녀 킬러",
        "author":  "YOON / 검둥",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [

                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  4403335,
        "episodes":  179,
        "synopsis":  "육아휴직을 마치고 회사로 돌아간 5년차 유부녀 유보나. 보나는 저격총을 쥔 채 호텔에 있는 타깃을 향해 총구를 겨눈다. \"탕!\" 복귀 후 첫 미팅은 암살업무, 보나는 유부녀 ‘킬러’이다. 보나는 자신의 딸 율이와 시어머니가 운영하는 치킨집을 찾았는데, 테이블 뒤편에서 고아인 보나를 험담하는 시어머니의 소리가 들린다. 어느 날, 시어머니 옥선자와 보나의 첫째 시누이 순일은 월세를 올리지 않는 고마운 건물주에게 선물을 보내기로 한다. 밤이 되고 세입자가 선물을 보냈다는 문자 한 통을 받은 보나! 웃으며 월세를 동결하겠다고 말한 후 일상을 이어간다. 한편 현장에 도착한 형사들은 희대의 암살자 ‘킹피셔’가 돌아왔다는 것을 눈치 챈다. 보나의 남편인 태성에게 상사인 낫투데이 신문사의 우국장은 킹피셔에 관해 알아오는 지시를 던지는데...",
        "url":  "https://webtoon.kakao.com/content/%EC%9C%A0%EB%B6%80%EB%85%80-%ED%82%AC%EB%9F%AC/1963",
        "thumb":  "thumbs/kakao/1963.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3211,
        "title":  "무한의 마법사",
        "author":  "kiraz(REDICE STUDIO) / 아디티 / 김치우",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "미스터리",
                     "학원물",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  970259,
        "episodes":  188,
        "synopsis":  "마굿간에 버려져 평민으로 키워진 아이, 시로네. 타고난 통찰력으로 글까지 깨우친 아이는 도시로 나간 어느 날 그토록 궁금해하던 마법을 경험한다. 그 길로 마법사를 꿈꾸게 된 시로네. 하지만 신분의 장벽이 두터운 이 곳은 아이에게 냉혹하고, 그는 채 어른이 되기도 전에 이 세상의 이면을 알아버리는데···. 어딘가 비틀어진 이 세계에서 그는 자신이 꿈꾸던 마법사가 될 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%ED%95%9C%EC%9D%98-%EB%A7%88%EB%B2%95%EC%82%AC/3211",
        "thumb":  "thumbs/kakao/3211.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3024,
        "title":  "여보, 나 파업할게요",
        "author":  "송예슬 / 고은채",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "공감",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  704555,
        "episodes":  164,
        "synopsis":  "2회차 결혼 생활, 돌연 파업 선언?! 결혼 생활 10년 동안 무뚝뚝하고 전쟁밖에 모르던 남편 제스터 옆에서 고생만 하다 불치병으로 죽은 카시아. 하지만 눈을 떠보니 10년 전 결혼 후 첫 날로 돌아와 있었다. 어차피 불치병으로 죽을 몸, 카시아는 이번 생엔 아무것도 안 하고 놀고 먹겠다며 \u0027파업\u0027을 선언하는데... 하지만 이번 생의 제스터는 카시아에게 조심스레 마음을 표현하며 그녀의 사랑을 얻기 위해 최선을 다한다. 남편의 변화가 이상하면서도 싫지만은 않았던 카시아, 이번 생은 과연 행복한 결혼 생활을 맞이할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AC%EB%B3%B4-%EB%82%98-%ED%8C%8C%EC%97%85%ED%95%A0%EA%B2%8C%EC%9A%94/3024",
        "thumb":  "thumbs/kakao/3024.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2074,
        "title":  "수린당 성군전",
        "author":  "일링스",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1164231,
        "episodes":  148,
        "synopsis":  "[수린당 성군전] 선계와 인간계를 이을 단 한 명의 성군, ‘한울’. 지덕체를 두루 갖춘 완벽한 아이의 탄생에 선계의 신들은 신이 났다. 그것도 아주 지나치게! 과도한 기대는 때론 독이 될 수도 있는 법. 한울이를 금쪽이가 되지 않게 밝고 바른 아이로 키울 수 있을까? 성군의 운명을 타고난 이 아이는 과연 진정한 성군이 될 수 있을까? 본격 우리 아이 성군 만들기 프로젝트! * * * [수린당 -비늘 고치는 집-] 이런게 축복이라고? 운명을 바꾸기 위한 자매의 여정! 수린당의 역사는 먼 옛날 봉황의 비늘을 찾아준 자매에게서 시작된다. 봉황은 자매에게 각각 마르지 않는 재능과 성군을 낳을 운명을 축복으로 내렸고 그 축복은 대대로 이어져 현재 수린당 자매에게 이른다. 천재적인 바느질 실력을 갖췄지만 영수들이 무서운 장녀 은침과 비혼주의자이지만 성군의 탄생을 위해 결혼을 종용받는 동생 홍실 이들은 자신들의 운명이 저주스럽다. 그런 자매 앞에 비늘을 다친 도망자 봉이 나타나게 되고 비늘을 고쳐주는 대가로 동생의 축복을 풀어준다는 약속을 받아낸 은침은 그와 함께 신비롭고 로맨틱한 여정을 떠나게 되는데... 과연 자매는 모든 유혹과 역경을 물리치고 축복 풀기에 성공할 수 있을까?!",
        "url":  "https://webtoon.kakao.com/content/%EC%88%98%EB%A6%B0%EB%8B%B9-%EC%84%B1%EA%B5%B0%EC%A0%84/2074",
        "thumb":  "thumbs/kakao/2074.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3356,
        "title":  "입양딸 역할을 지나치게 잘해버렸다",
        "author":  "라콰 / 다나",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  337547,
        "episodes":  135,
        "synopsis":  "책 속에 처음 들어왔을 때 나는 그냥 살아남는 것이 목표였다. 최대한 가늘고! 길고! 행복하게! 그래서 아등바등 최선을 다해 살았다. 슬슬 독립해서 꽃길을 걸어보려 했는데. “어딜 가더라도 주인님 옆자리는 내 거예요. 평생 내 머리 쓰다듬어주기로 약속했잖아. 그렇지요?” 원작에서는 내게 찔려죽는 최강자 남주가 집착 어린 눈동자로 나를 응시했다. 아니라고 했다가는 세계를 멸망시킬 것 같다. “응, 내가 걔 죽여줄게. 그럼 너도 기쁘겠지?” 아무래도 다섯째 오빠는 상당히 미쳐 있는 듯하다. “여기서 여기까지가 내 땅이야. 그리고 네 것이기도 하지. 네 원대한 꿈과 함께 호흡할 수 있음이 기뻐.” 대륙 최고의 부자가 된 넷째 언니는 지도를 펼쳐놓고 이렇게 말했다. 그런 원대한 꿈이 없다고 말하면 대참사가 벌어질 것 같다. “공녀님께서 온전히 지배하실 겨울성이 너무나 기대된답니다.” 나를 섬기는 집사의 얼굴에도 웃음꽃이 피어올랐다. “네가 벨라투를 잇지 않겠다면, 내일 아침 내 심장은 멈춰 있을 거야. 그래도 괜찮겠니?” 원래 후계자가 되어야 할 첫째 언니는 목숨으로 나를 협박했다. 그리고 이게 제일 문제였다. 어쩐지 원작보다 더욱 강해진 아버지의 입가에 스산한 미소가 피어올랐다. “독립? 해보거라. 그 땅에 개미 한 마리 살려놓지 않을 테니.” 네가 내 품을 떠나 독립할 수 있을 것 같더냐……. 라며 흉폭한 눈동자로 나를 노려본다. 이상하다. 뭔가 아주 많이 잘못되었다. 나는 그냥 최선을 다했을 뿐인데.",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%85%EC%96%91%EB%94%B8-%EC%97%AD%ED%95%A0%EC%9D%84-%EC%A7%80%EB%82%98%EC%B9%98%EA%B2%8C-%EC%9E%98%ED%95%B4%EB%B2%84%EB%A0%B8%EB%8B%A4/3356",
        "thumb":  "thumbs/kakao/3356.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2513,
        "title":  "영주님의 코인이 줄지 않음?!",
        "author":  "홍대의 / 트루베르 / 목현",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "미스터리",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  158165,
        "episodes":  222,
        "synopsis":  "암살자에게 비참한 죽음을 당하고, 과거로 회귀한 에른. 그런데 그의 눈에 차원거래서가 깃들어 있었다! [거래가 완료되었습니다.] [보유 포인트 : ?????P] 모든 기억을 가지고 회귀한 에른, 중고로운 차원나라... 아니 평화로운 차원나라에 폭풍이 불기 시작했다!!",
        "url":  "https://webtoon.kakao.com/content/%EC%98%81%EC%A3%BC%EB%8B%98%EC%9D%98-%EC%BD%94%EC%9D%B8%EC%9D%B4-%EC%A4%84%EC%A7%80-%EC%95%8A%EC%9D%8C/2513",
        "thumb":  "thumbs/kakao/2513.jpg"
    },
    {
        "platform":  "kakao",
        "id":  1299,
        "title":  "쌍갑포차",
        "author":  "배혜수",
        "genres":  [
                       "FANTASY",
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "공감",
                     "눈물샘자극",
                     "옴니버스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  3881345,
        "episodes":  495,
        "synopsis":  "예상치 못한 시간, 예상치 못한 장소에 나타나는 쌍갑포차! 쌍갑포차를 운영하는 월주는 과연 누구일까? 쌍갑포차에 찾아오는 다양한 손님들의 감동적인 이야기! 한국 전통 신화 이승과 저승을, 꿈의 세계 그승과 함께 재창조한 세계관으로, 덤덤하게 써 내려진 깊이 있는 사람들의 사연 속 조선 시대부터 현대까지 폭넓은 시대 배경을 가지는 각각의 에피소드가 거미줄처럼 서로 인연이 얽혀있는 주인공들의 각각의 인생 이야기를 통해 잔잔하게 위로를 받을 수 있는 힐링 웹툰 쌍갑포차에 여러분도 들려보시겠습니까?",
        "url":  "https://webtoon.kakao.com/content/%EC%8C%8D%EA%B0%91%ED%8F%AC%EC%B0%A8/1299",
        "thumb":  "thumbs/kakao/1299.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2153,
        "title":  "천광명월",
        "author":  "석빈",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "액션",
                     "전쟁"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  1509063,
        "episodes":  282,
        "synopsis":  "강자만이 살아남는 무림전국시대. 전쟁노예 천광과 중원제일의 기생 명월의 무림 생존기를 그린 가족 무협 액션 드라마.",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%EA%B4%91%EB%AA%85%EC%9B%94/2153",
        "thumb":  "thumbs/kakao/2153.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2830,
        "title":  "내 남자 주인공의 아내가 되었다",
        "author":  "푸릭 / 초캄 / 은태 / 적발 / 겨울잎",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  807538,
        "episodes":  150,
        "synopsis":  "남주 여주 커플의 아름다운 사랑으로 저주받은 용과 마물 그리고 최종 보스의 영혼까지 처참하게 박살 내는 소설 \u003c황제와 성녀\u003e \"……하하, 차라리 지금 죽으면 좀 편히 갈 수 있으려나.\" 천재 마법사로 칭송받게 될 찬란한 장래, 그것보다 원하는 건 안락한 노후와 평화로운 미래… 이건만, 그 장렬하게 막을 내리는 이 세계의 최종 보스가 나다. 제발 살려만 줘라……. 그런데, \u0027잠깐, 이 녀석 남자 주인공인 시그렌 아냐!?\u0027 \u0027얘가 왜 여기 있지?\u0027 세계를 구할 영웅, 시그렌이 코앞에서 죽어간다? 전쟁통에 너무도 많이 굴러 심신이 만신창이가 되어버린 나의 남자 주인공. \"시그렌, 너는 분명 아주 많은 것을 가지게 될 거야.\" \"약속할게, 내가 그렇게 될 수 있도록 도울게\" 시그렌의 상처를 본 순간 다짐했다. 내가 써내린 세계, 내 안이함으로 고통받은 그에게 앞으로 행복과 눈부신 미래만을 가져다주겠다고.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4-%EB%82%A8%EC%9E%90-%EC%A3%BC%EC%9D%B8%EA%B3%B5%EC%9D%98-%EC%95%84%EB%82%B4%EA%B0%80-%EB%90%98%EC%97%88%EB%8B%A4/2830",
        "thumb":  "thumbs/kakao/2830.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2363,
        "title":  "이계 검왕 생존기",
        "author":  "권순규 / 스튜디오 크힛 / 임경배",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "개그",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1040848,
        "episodes":  303,
        "synopsis":  "『귀하는 적합자로 선택받았습니다』 『귀하의 재능으로 셀하 라트나에서 생존할 확률은 5% 미만입니다』 『자살하시겠습니까? Y/N』 “x-까.” 5% 미만의 생존 확률. 22년의 시간. 셀 수도 없는 마견과의 사투. 이 지옥에서, 나는 홀로 살아남았다. 5라는 레벨 뒤에 감춰진, 무지막지한 히든 스탯들과 함께! 대검 하나로 이계를 썰어버리는, 사상 최강의 레벨5 검사 류한빈의 극한 사이다 생존기!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%EA%B3%84-%EA%B2%80%EC%99%95-%EC%83%9D%EC%A1%B4%EA%B8%B0/2363",
        "thumb":  "thumbs/kakao/2363.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3241,
        "title":  "전투종족으로 환생한 나의 공무원 생활기",
        "author":  "JD / Qiliao / 일계",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  97218,
        "episodes":  85,
        "synopsis":  "이세계 최강 전투종족으로 환생해 버린 안전 제일주의 공시생. 하지만 이대로 포기할 순 없지. 내 공무원 생활은 이곳에서 시작이다!",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%84%ED%88%AC%EC%A2%85%EC%A1%B1%EC%9C%BC%EB%A1%9C-%ED%99%98%EC%83%9D%ED%95%9C-%EB%82%98%EC%9D%98-%EA%B3%B5%EB%AC%B4%EC%9B%90-%EC%83%9D%ED%99%9C%EA%B8%B0/3241",
        "thumb":  "thumbs/kakao/3241.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2310,
        "title":  "닥터 최태수",
        "author":  "시녕(콘티메이커 스튜디오) / 이동현(악어스튜디오) / 조석호",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "공감",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  858268,
        "episodes":  332,
        "synopsis":  "대학병원의 가장 말단 의사, 걸어다니는 깡통― 인턴. 하루하루, 인턴으로서의 고된 나날을 보내던 최태수는 우연히 세계최정상의 흉부외과의사인 \u0027리처드 카프레네\u0027의 임종을 지키게 된다. 이때, 놀랍게도 카프레네의 모든 의학지식이 고스란히 최태수에게 전이되는데…!! 따뜻한 심장을 지닌 천재흉부외과의, 최태수가 일궈내는 기적의 메디컬 드라마!",
        "url":  "https://webtoon.kakao.com/content/%EB%8B%A5%ED%84%B0-%EC%B5%9C%ED%83%9C%EC%88%98/2310",
        "thumb":  "thumbs/kakao/2310.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3013,
        "title":  "프린세스",
        "author":  "한승원 / 프린세스프로덕션",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "시대물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  181472,
        "episodes":  354,
        "synopsis":  "3대에 걸친 대서사시. 라미라,아나토리아,스가르드 3국의 이야기. 1년 내내 온화한 기후와 풍족한 자원을 가졌지만 약소국이기에, 언제나 정치적으로 중립을 지켜야 하는 라미라. 라미라의 왕자인 비욘, 그가 사랑하고 있는 상대인 유모의 딸 비이, 그리고 바이다 가문의 장남이자 왕자의 호위무사 레오, 총리의 딸로 왕자인 비욘과 약혼자인 에스힐드. 필연처럼 만나고, 운명처럼 헤어짐을 반복하는 그들의 이야기가 3대에 걸쳐 펼쳐진다.",
        "url":  "https://webtoon.kakao.com/content/%ED%94%84%EB%A6%B0%EC%84%B8%EC%8A%A4/3013",
        "thumb":  "thumbs/kakao/3013.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2708,
        "title":  "신과 함께 레벨업",
        "author":  "오현 / 흑아인",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  519917,
        "episodes":  169,
        "synopsis":  "이계의 신, 아우터 갓(Outer God). 하늘을 닫는 절망과 늪에 빠진 좌절, 탄생하지 못한 자, 어리석은 혼돈. 평범한 사람들은 그저 바라보는 것만으로 목숨을 잃어 버릴 그 존재들이 세상을 휘젓는 지금… 수 년간의 싸움 끝에, 최후의 생존자들이 낸 결론. \"이너(Inner)는 아우터(Outer)를 이길 수 없다.\" 그 순간, 시간을 다루는 신격을 지닌 존재 크로노스는 자신을 희생시켜 시계태엽을 되돌린다. \"이길 수 없겠지. 지금은 말이야.\" \"옛 세계선으로 돌아가라. 그리고 다시 시작해.\" 모든 신들에게 지목을 받아 과거로 돌아간 최후의 1인. 가장 뒤늦게 탑을 올라, 가장 마지막까지 신들과 함께 싸운 인간, 김유원. \"이너(Inner)는 아우터(Outer)를 이길 수 없다. 그렇다면…\" \"이기는 건 나야.\" 그는 마지막 순간을 함께하던 동료들을 다시 모아, 아우터와의 싸움을 승리로 끝낼 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%EA%B3%BC-%ED%95%A8%EA%BB%98-%EB%A0%88%EB%B2%A8%EC%97%85/2708",
        "thumb":  "thumbs/kakao/2708.jpg"
    },
    {
        "platform":  "kakao",
        "id":  792,
        "title":  "블랙 베히모스",
        "author":  "케이지콘",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1715118,
        "episodes":  631,
        "synopsis":  "태초에 세 명의 신이 있었다. 땅의 베히모스, 바다의 레비야탄, 하늘의 즈가. 그러나 베히모스와 레비야탄은 서로를 증오하였고 사투 끝에 둘다 죽게 된다. 이를 지켜본 즈가가 눈물을 흘렸고, 그 눈물이 탈리스라는 신비한 힘을 가진 광석이 공존하는 세상을 탄생시킨다. 이 탈리스를 두고 분쟁이 끊이지 않는 두 나라 이리스타와 폴만. 이리스타는 자원의 발굴과 관리를 위해 탈리스만 시험을 개최한다. 시험에 참가한 주인공들은 자신들의 과거와 마주하게 되고, 고통의 기억은 자꾸만 링클레터와 윙첼의 발목을 붙잡아 그들이 미래로 나아가지 못하도록 하는데... 과학적 원리가 곁들어진 판타지 세계관 속에서 주인공의 내적인 성장을 그리는 철학적이며 서사적인 이야기",
        "url":  "https://webtoon.kakao.com/content/%EB%B8%94%EB%9E%99-%EB%B2%A0%ED%9E%88%EB%AA%A8%EC%8A%A4/792",
        "thumb":  "thumbs/kakao/792.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3100,
        "title":  "악녀라서 편하고 좋은데요?",
        "author":  "수달 / 요테 / 망고킴",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  606998,
        "episodes":  107,
        "synopsis":  "\"악녀라서 뭐? 편하고 좋기만 한데?\" 2020년 카카오페이지 올해의 웹소설 \u003c악녀라서 편하고 좋은데요?\u003e 웹툰으로 화려하게 다시 태어나다! 은수저X, 금수저X :+: 오리하르콘 수저 :+: 악녀로 빙의한 윤도희 180,000,000도 인생 역전에 성공한다. 소심한 본체 그렇지 못한 걸크러시 비주얼, 빙의 전 이대생 출신으로서의 지식까지 써먹게 되면서 완벽 그 잡채! 게.다.가 현대였으면 강남에 빌딩 몇 개 세울 외모의 이시도르(a.k.a 이시돌, 이서방)까지? \u0027악녀라서 미움만 받다가 금방 죽는 줄 알았는데, 이거 완전 복권 당첨이잖아!!!!\u0027 -------------------------------- *매주 수요일(화요일 22시) 연재됩니다*",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EB%9D%BC%EC%84%9C-%ED%8E%B8%ED%95%98%EA%B3%A0-%EC%A2%8B%EC%9D%80%EB%8D%B0%EC%9A%94/3100",
        "thumb":  "thumbs/kakao/3100.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2358,
        "title":  "해골병사는 던전을 지키지 못했다",
        "author":  "앤트스튜디오 / 소소리",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "미스터리",
                     "서스펜스",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  989084,
        "episodes":  391,
        "synopsis":  "나는 ‘해골병사’. 주인인 서큐버스님을 용사로부터 지키지 못하고 그저 하찮게 부서져 버린 일개 몬스터. 그렇게 죽음을 맞이하는 줄 알았다. 그러나 정신을 차려보니, 20년 전 사령술사에 의해 눈을 뜬 그 날로 돌아왔다. ‘띠링!’ 남들에게는 보이지 않는 상태창과 함께, 죽어도 죽어도 몇 번이고 되살아나게 되었다. 이 힘을 이용하면...던전을 지킬 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%ED%95%B4%EA%B3%A8%EB%B3%91%EC%82%AC%EB%8A%94-%EB%8D%98%EC%A0%84%EC%9D%84-%EC%A7%80%ED%82%A4%EC%A7%80-%EB%AA%BB%ED%96%88%EB%8B%A4/2358",
        "thumb":  "thumbs/kakao/2358.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2801,
        "title":  "1레벨 플레이어",
        "author":  "방은우 / Gran / 송치현",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "게임판타지"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  204136,
        "episodes":  160,
        "synopsis":  "\u0027각성하셨습니다.\u0027 드디어 그렇게 바라던 기적이 일어났다. 이제 모든 일이 잘 풀릴 것만 같았다. \u0027아니, 근데 왜 레벨이 안 올라?\u0027 형편없는 스텟 수치에 노 스킬이라니! 저주캐에 절망하던 중 눈에 들어온 이상한 고유 스킬. -판매와 구매. 포인트를 버는 것만이 유일하게 살아남을 희망이다!",
        "url":  "https://webtoon.kakao.com/content/1%EB%A0%88%EB%B2%A8-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4/2801",
        "thumb":  "thumbs/kakao/2801.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3177,
        "title":  "마인화산",
        "author":  "이훈영 / 백연 / 신호등M80 / 툰플러스 스튜디오",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "액션"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  130926,
        "episodes":  90,
        "synopsis":  "무림공적, 천살마군 염세악! 검신 한호에게 잡혀 화산에 갇힌 지 백년. 와신상담… 절치부심… 복수무한… 세월은 이 모든 것을 잊게 하고 세상마저 그를 잊게 만들었다. 하지만. “허면 어르신 함자가 어찌 되시는지…….” 우연한 만남, 자신도 모르게 튀어나온 원수의 이름. “그게… 한, 한호일세.” 허무함의 끝에서 예기치 않게 꼬인 행로. 화산파 안[in]의 절세마인, 염세악의 선택!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EC%9D%B8%ED%99%94%EC%82%B0/3177",
        "thumb":  "thumbs/kakao/3177.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3062,
        "title":  "너의 아이가 아니야",
        "author":  "팀 트윙클 / 아롱드리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  302125,
        "episodes":  142,
        "synopsis":  "‘……진짜 아기라고? 여기에, 이 안에 아기가 자라고 있단 말이야?’ 전쟁을 종식시킨 위대한 전쟁 영웅 칼리아. 어느 날 그녀는 자신의 임신 사실을 알게 된다. 아이 아빠는 단 하루, 격정의 밤을 보냈던 제국의 대마법사이자 절친인 샤이먼 테를로앙 공작. “넌…… 여전히 아이들이 싫어?” “싫어. 여전히. 그리고 앞으로도 계속 싫을 것 같아.” 샤이먼의 대답에 칼리아는 임신 사실을 밝히지 않기로 하고, 기사단장의 은퇴를 선언한 뒤 감쪽같이 사라진다 그러나 누구보다 칼리아를 사랑했던 샤이먼은 미친 듯이 그녀를 찾기 시작한다. \"나는 다시는 널 잃지 않을 거야.\"",
        "url":  "https://webtoon.kakao.com/content/%EB%84%88%EC%9D%98-%EC%95%84%EC%9D%B4%EA%B0%80-%EC%95%84%EB%8B%88%EC%95%BC/3062",
        "thumb":  "thumbs/kakao/3062.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2637,
        "title":  "회귀자 사용설명서",
        "author":  "도미 / 미드나잇 스튜디오 / 흙수저",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  362490,
        "episodes":  206,
        "synopsis":  "어느 날, 이 세계에 소환된 이기영. 정체를 알 수 없는 공간에 사람들과 함께 감금당했다. 우왕좌왕한 순간 들려오는 섬찟한 경고. \"살아남기 위해서, 당신의 재능과 특성을 이용하십시오.\" 재능? 특성? 자신의 재능 창을 열어 능력을 확인하는데… [플레이어의 재능 수치는 최하입니다.] 살아남을 수 없는 절망의 순간. 그에게 주어진 단 하나의 특성. 이거다. 타인의 재능과 상태 창을 볼 수 있는 특성. 살아남기 위해 능력 있는 인간들에게 빌붙자. 그렇게 찾아낸 보물. 회귀자, 김현성. 이번 생이 2회차, 세계의 끝을 본 최강자. 우리 끝까지 함께 하는 거다. 푸헤헿",
        "url":  "https://webtoon.kakao.com/content/%ED%9A%8C%EA%B7%80%EC%9E%90-%EC%82%AC%EC%9A%A9%EC%84%A4%EB%AA%85%EC%84%9C/2637",
        "thumb":  "thumbs/kakao/2637.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2652,
        "title":  "1년차 만렙 매니저",
        "author":  "무타 / 현신",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  207187,
        "episodes":  202,
        "synopsis":  "업계 1위 탑엔터테이먼트의 부사장, 탑여배우 주영인을 아내로 맞은 정윤호 누가 봐도 성공한 삶이지만, 가슴 한편엔 언제나 공허함이 남아있었다. 그때, 다른 선택을 했더라면 내 인생은 달라졌을까? 10년 전 그날, 소중한 미소를 잃었다. 그리고, 지금은 위암 말기 시한부 선고로 죽음 앞 둔 순간! 부르르르~ 휴대폰 진동 알람이 울렸다. “아 뭐야, 죽어도 일해야 할 팔자인가?!” 그런데 잠깐, 이상하다. 1년 차 풋내기 시절로 회귀해 버렸다! 거칠 것 없는 \u00271년 차 만렙 매니저\u0027의 삶은, 이제부터 시작이다.",
        "url":  "https://webtoon.kakao.com/content/1%EB%85%84%EC%B0%A8-%EB%A7%8C%EB%A0%99-%EB%A7%A4%EB%8B%88%EC%A0%80/2652",
        "thumb":  "thumbs/kakao/2652.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3103,
        "title":  "마법학교 마법사로 살아가는 법 ",
        "author":  "APTX / 글쓰는기계",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "개그",
                     "학원물",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  191623,
        "episodes":  133,
        "synopsis":  "대학원생 이한. 다른 세계 마법명가의 막내로 태어나다. 다시는 \u0027학\u0027자가 들어간 곳에 가지 않겠다 다짐한 그. 그 다짐이 무색하게 가게 된 곳은 악명높기로 유명한 마법학교 \u0027에인로가드\u0027 자급자족은 기본, 몬스터 출몰은 옵션 게다가 교수들은 전부다 또X이들 뿐! 지금껏 보지 못한 짠내 나는 학교생활이 시작된다. 나 무사히... 졸업할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EB%B2%95%ED%95%99%EA%B5%90-%EB%A7%88%EB%B2%95%EC%82%AC%EB%A1%9C-%EC%82%B4%EC%95%84%EA%B0%80%EB%8A%94-%EB%B2%95/3103",
        "thumb":  "thumbs/kakao/3103.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3077,
        "title":  "격투 챔피언, 무림에 가다",
        "author":  "최진형 / 엠스토리허브 / 스토리더",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "액션",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  31074,
        "episodes":  50,
        "synopsis":  "\"미스터 퍼펙트\" 종합 격투기 계의 살아있는 전설, 챔피언 강상혁. 그가 금호장의 막내 아들로 무림에서 환생하다?! \u0027이번엔 무림에서 새로운 전설이 되겠어!\u0027 무공과 초식이 난무하는 무림에서 복싱, 태권도, 무에타이, 레슬링, 주짓수, 카포에라, 유도 등 현대 무술로 무장한 괴짜가 전 무림을 뒤흔든다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%A9%ED%88%AC-%EC%B1%94%ED%94%BC%EC%96%B8-%EB%AC%B4%EB%A6%BC%EC%97%90-%EA%B0%80%EB%8B%A4/3077",
        "thumb":  "thumbs/kakao/3077.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4385,
        "title":  "블랙 헤이즈",
        "author":  "용용",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  311574,
        "episodes":  93,
        "synopsis":  "오래전, 다른 세상과 통하는 「문」이 열리고 「표식」과 함께 특별한 능력을 얻은 자들을 「마법사」라 부르기 시작했다. \u0027그날\u0027의 사건 이후 큰 유명세를 치르고 있는 오피온의 1급 마법사 「블로우」. 어느 날, 아주 특별한 의뢰를 받게 된다. 그것은 바로 「마법 학교 헬리오스」에서 \u0027괴물\u0027이라 불리며 고통받고 있다는 아르티안 공작가의 둘째 공자를 지켜달라는 것! 그리하여 블로우는 자신의 정체를 숨긴 채 \u0027루드 크리시\u0027의 이름으로 헬리오스에 학생으로 입학하게 되는데… 생각지도 못한 사건의 소용돌이 속에서 블로우는 과연 의뢰를 무사히 완수할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%B8%94%EB%9E%99-%ED%97%A4%EC%9D%B4%EC%A6%88/4385",
        "thumb":  "thumbs/kakao/4385.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3678,
        "title":  "늪에 잠든 것",
        "author":  "이제",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "청춘"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  239749,
        "episodes":  126,
        "synopsis":  "6년 만에 돌아간 초령, 죽은 줄만 알았던 소꿉친구 귀명이 살아있었다. 그것도 무당이 되어. 어릴 적과는 달리 너무나 차갑게 변해버린 귀명, 그동안 무슨 일이 있었던 것일까. 왜 이 마을에서는 죽은 사람의 영혼이 산 사람 몸에 빙의되는 일이 계속 일어나는 것일까. 죽은 이의 이야기, 남겨진 이의 이야기를 깊이 들여다보며 초령과 초령신당이 숨긴 비밀을 찾아야 한다. 그리고 귀명을 구해낼 방법도.",
        "url":  "https://webtoon.kakao.com/content/%EB%8A%AA%EC%97%90-%EC%9E%A0%EB%93%A0-%EA%B2%83/3678",
        "thumb":  "thumbs/kakao/3678.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4717,
        "title":  "개미",
        "author":  "김용회 / 베르나르 베르베르",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  32022,
        "episodes":  50,
        "synopsis":  "조나탕 웰즈는 삼촌의 유언으로 집을 상속받아 가족과 살게 된다. 삼촌을 알고 싶었던 조나탕은 할머니에게 삼촌인 에드몽 웰즈의 지하실로 내려가지 말라는 당부가 적힌 쪽지를 받게 되고, 조나탕은 우연한 한 번의 계기로 지하실을 들어가게 되며 이후 홀린 듯이 지하실에 찾아간다. 동시에 개미의 사회에서는 수개미 327호가 가장 먼저 겨울잠에서 깨어나 동지들과 순찰을 나갈 일이 생기고, 그 순찰에서 327호를 제외한 모든 순찰 개미들이 영문을 모른 채 죽게 된다. 겨레에 위험이 다가오고 있다고 판단한 327호는 겨레에 뜻이 맞는 동료를 모아 위험을 알리고자 하나, 자신을 위협하는 \u0027바위 냄새를 풍기는 개미\u0027들에게 쫓기며 겨레가 감추고 있던 진실에 다가가게 된다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%9C%EB%AF%B8/4717",
        "thumb":  "thumbs/kakao/4717.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4956,
        "title":  "남자 어디서 만나요?",
        "author":  "나와",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "공감",
                     "오피스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  4092,
        "episodes":  11,
        "synopsis":  "서른 중반의 미혼 김미영은 잘 먹고 잘 사는 싱글 라이프를 즐기던 중, 갑작스러운 친구들의 결혼 소식에 홀로 남겨진 기분을 느낀다. 이대로 가다간 고독사 엔딩을 맞이할 것만 같은 위기감에 미영은 어플, 소개팅, 동호회, 결정사를 전전하며 결혼할 남자를 찾아 나선다. 그러나 새로운 남자를 만날 기회는 많지 않고, 어렵게 만난 상대에게는 단점부터 보인다. 그렇다고 결혼을 위해 쉽게 타협할 수도 없다. ‘결혼할 좋은 남자를 만날 수 있을까?’ ‘근데 좋은 남자가 뭐지?’ ‘나는 어떻게 살고 싶은 거지?’ 결혼에 대한 수많은 물음표 속에서 자신에게 맞는 엔딩을 찾아가는 이야기.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%9E%90-%EC%96%B4%EB%94%94%EC%84%9C-%EB%A7%8C%EB%82%98%EC%9A%94/4956",
        "thumb":  "thumbs/kakao/4956.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4701,
        "title":  "카스트라토 ~거세 가수 이야기~",
        "author":  "김달",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  138590,
        "episodes":  94,
        "synopsis":  "카스트라토는 아름다운 목소리를 유지하기 위해 성기 일부를 잘라낸 남성 가수를 말한다. 18세기 이탈리아 오페라가 꽃피우던 시기가 이들의 전성기였다. 음악학교이자 수도원인 피에타 데이 투르키니에서 어린 카스트라토 니콜라와 작곡가 지망생인 파트리크는 만나게 된다. 그리고 두 사람은 영원한 우정을 맹세한다. 하지만 그 우정은 여러 번 시험에 들게 되는데...",
        "url":  "https://webtoon.kakao.com/content/%EC%B9%B4%EC%8A%A4%ED%8A%B8%EB%9D%BC%ED%86%A0-~%EA%B1%B0%EC%84%B8-%EA%B0%80%EC%88%98-%EC%9D%B4%EC%95%BC%EA%B8%B0~/4701",
        "thumb":  "thumbs/kakao/4701.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4781,
        "title":  "탈조클럽",
        "author":  "윤필 / 임정호",
        "genres":  [
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "자극적인",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  13205,
        "episodes":  36,
        "synopsis":  "지독한 빚 독촉과 고단한 배달 일상, 감사가 사라진 이 땅에서 라이더 박기별의 유일한 목표는 오직 ‘탈조선’뿐이다. 절망의 끝에서 AI 칵카투의 안내로 마주한 정체불명의 집단 ‘탈조클럽’. 자금을 지원해 주겠다는 달콤한 제안 뒤에는 기묘한 조건이 붙는다. “떠나고 싶다면, 먼저 바꿔라.” 나라를 탈출하는(Escape) 탈조선이 아닌, 세상을 바꾸는(Change) 탈조선을 꿈꾸는 탈조클럽과의 위험한 공조가 시작된다. 과연 기별은 이 혐오의 시대를 뚫고 진정한 행복에 도달할 수 있을까.",
        "url":  "https://webtoon.kakao.com/content/%ED%83%88%EC%A1%B0%ED%81%B4%EB%9F%BD/4781",
        "thumb":  "thumbs/kakao/4781.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4835,
        "title":  "체육교사 김계란",
        "author":  "넥스트레벨스튜디오",
        "genres":  [
                       "COMIC",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  9303,
        "episodes":  60,
        "synopsis":  "운동으로 모든 것을 해결하려는 운동 만능 주의 열혈교사 김계란은 근육여고 3학년 3반의 담임이 된다. 고민이 있는 학생이 있다고? 일단 좀 뛸까?",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%B4%EC%9C%A1%EA%B5%90%EC%82%AC-%EA%B9%80%EA%B3%84%EB%9E%80/4835",
        "thumb":  "thumbs/kakao/4835.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4977,
        "title":  "아름다운 퀸에게",
        "author":  "제이덴티",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  1688,
        "episodes":  5,
        "synopsis":  "학창 시절 유명한 선남선녀였던 유진과 준우, 5년이 지난 지금 서로 역변한 채 재회했다? 성인이 된 유진은 남에게 말하지 못할 비밀을 품은 채 버추얼 스트리머로 은둔 생활을 하고 있다. 5년 전 여신으로 불리던 모습과 다르게 고도비만으로 역변한 것! 진짜 모습을 숨기며 시청자들에게 사랑받지만, 어느 날 의문의 시청자가 나타나 유진의 실체를 폭로하겠다. 협박하게 되고 유진은 그를 막아보려 하지만 일은 점점 꼬여가는데.. 유진 눈앞에 나타난 이태원 드랙퀸 ‘체셔’ “어디로든 가자, 하이힐이 이끄는 곳으로.” 체셔를 따라 드랙퀸 바 라마르에 입성하게 된다. 사실은 그가 자신의 첫사랑 준우일 거라 상상조차 못한 채로. 과연 둘은 역변한 서로의 모습을 딛고 성장할 수 있을까.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EB%A6%84%EB%8B%A4%EC%9A%B4-%ED%80%B8%EC%97%90%EA%B2%8C/4977",
        "thumb":  "thumbs/kakao/4977.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4446,
        "title":  "면면면",
        "author":  "양우석 / 김민재",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  128216,
        "episodes":  49,
        "synopsis":  "1960년대 초 대한민국, 식문화의 일대 변혁이 일어난다. 전쟁 이후 굶주림이 일상이 된 국민들은 미군 부대의 잔반을 골라내어 끓인 꿀꿀이죽 한 그릇으로 하루 끼니를 때우던 상황. ‘전중윤’은 가난에 허덕이는 국민들의 삶, 그들의 제대로 된 한 끼 식사를 위해 전전긍긍하고 있었다. 카투사 복무를 마치고 취업한 신입사원 ‘김항필’은 사랑하는 사람을 떠올리며 중윤의 뜻에 함께 하고자 한다. 전쟁통 안에서의 아픔과 설움을 안고 무허가 판자촌에서 꿀꿀이죽을 팔고 있는 항필의 짝사랑 ‘이영희’. 굶주림의 현장 도처에 방치된 사랑하는 사람과 이웃. 그들을 향한 헌신과, 인내와, 노력으로 서민 음식의 상징 ‘라면’이 탄생한다.",
        "url":  "https://webtoon.kakao.com/content/%EB%A9%B4%EB%A9%B4%EB%A9%B4/4446",
        "thumb":  "thumbs/kakao/4446.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4886,
        "title":  "땅콩일기 스페셜",
        "author":  "쩡찌",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "공감",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  12112,
        "episodes":  49,
        "synopsis":  "\"삶의 깨끗한 조약돌 같은 것들을. 손에 꼭 쥐고 있어야 해.\" 마음을 쓰고 그리는 작가, 쩡찌의 그림 에세이 『땅콩일기』. 계절을 지나며 마주한 기쁨과 슬픔, 불안과 위로. 약한 마음으로도 오늘을 살아가고, 슬픔 속에서도 삶의 깨끗한 조약돌 같은 순간들을 발견하며, 내일은 분명 나아질 거라 믿는 \u0027땅콩\u0027의 이야기. 그러면서도 틈만 나면 눕고 싶고, 사소한 일에 웃고 울며 살아가는 우리의 모습을 닮은 일상 속 기록들. 독자들의 가장 많은 사랑을 받은 에피소드를 모아 선보이는 『땅콩일기 스페셜』. 단단한 진솔함과 고소한 유머, 공감과 다정이 가득한 땅콩의 세계로 여러분을 초대합니다!",
        "url":  "https://webtoon.kakao.com/content/%EB%95%85%EC%BD%A9%EC%9D%BC%EA%B8%B0-%EC%8A%A4%ED%8E%98%EC%85%9C/4886",
        "thumb":  "thumbs/kakao/4886.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2118,
        "title":  "방구석 여포",
        "author":  "키미하이",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  131833,
        "episodes":  206,
        "synopsis":  "방구석에서만큼은 천하무쌍! 찐따고딩 여포의 숨겨진 능력이 깨어난다! 인터넷에서 \u0027적토마18\u0027로 활동 중인 고등학생 여포. 악명높은 키보드 워리어인 그는 \u0027슈퍼베어\u0027라는 유저와 키보드 배틀을 벌이다가 다니는 학교를 적는 실수를 하게 된다. 선망의 대상인 학생회장을 사칭하며 여포가 쓴 과거의 게시글들을 보고 적토마18이 학생회장이라 생각한 슈퍼베어가 여포를 응징하기 위해 학교에 찾아오는 사건이 벌어진다. 어찌어찌 위기를 넘겼지만 이로 인해 자신이 적토마18이라는 사실을 한 일진에게 들켜버리고 약점을 잡힌 여포는 빵셔틀로 전락하게 된 것도 모자라 일진들의 술파티 장소로 자신의 빈집을 강제로 내어주게 되었지만 여포에게는 집 근처에서만 발휘되는 신기한 초능력을 지니고 있었으니....",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%A9%EA%B5%AC%EC%84%9D-%EC%97%AC%ED%8F%AC/2118",
        "thumb":  "thumbs/kakao/2118.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4704,
        "title":  "막내가 뭔갈 많이 숨김",
        "author":  "대전환 / 앤트스튜디오 / 유유니",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  45497,
        "episodes":  50,
        "synopsis":  "마법사 소년병으로 개고생하던 전쟁터에서 전생의 기억이 떠올랐다. 그리고 이곳이 \u003c폐허 위에 꽂은 검\u003e 소설 속이라는 것도. 하필이면 종말의 몰살엔딩이 예정된 전쟁 소설 속에 빙의했냐고!! 끔찍한 결말을 피하자면 ‘영웅’ 레비아탄 제베르트 옆에 딱 붙어 그가 죽지 않도록 잘 감시해야 한다. “아저씨, 집에 혹시 막내 안 필요해?” 우여곡절 끝에 제베르트 공작가의 막내로 들어가는 데엔 성공했다. 하지만 난 레비아탄이 혐오하는 ‘마법사’라는 것 + 탈영한 소년병이라는 것 + 오해로 성별까지 바꿨으니 들켜서 쫓겨나지 않으려면 조심, 또 조심 해야 하는데… 이 집안 사람들, 잠시도 나를 가만두지 않는다. 레비아탄을 지킬 방법을 찾는 것만으로도 바쁘지만 일단 딸기 케이크부터 먹고… 그래, 맛있어! 북부대공 집안 말랑토끼요정코딱지 \u003c막내가 뭔갈 많이 숨김\u003e",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%89%EB%82%B4%EA%B0%80-%EB%AD%94%EA%B0%88-%EB%A7%8E%EC%9D%B4-%EC%88%A8%EA%B9%80/4704",
        "thumb":  "thumbs/kakao/4704.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4890,
        "title":  "히든 직업 암살자로 회귀했습니다",
        "author":  "Ashless Sea Studio / Sanyuanyizhi / Fanqienovel",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "자극적인",
                     "서스펜스",
                     "액션",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  17413,
        "episodes":  49,
        "synopsis":  "잠들면 강제로 끌려가는 게임의 세계, 「어비스」. 2025년, 그 현상은 갑작스레 인류를 덮쳤다. 게임 속 유일한 통화는 「수명」 죽으면 수명을 잃고 몬스터를 쓰러뜨리면 수명을 얻는다. 나는 오직 의붓여동생을 지키기 위해 모든 것을 바쳐 싸웠다. 하지만 돌아온 건 배신, 그리고 죽음. 하지만 죽음의 끝에서 다시 눈을 뜬 곳은, 「어비스」가 일어나기 전의 현실이었다. 「다시 시작할 수 있다면, 이번엔 나만을 위해 살겠다.」 전생의 한을 품고, 두 번째 인생이 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%ED%9E%88%EB%93%A0-%EC%A7%81%EC%97%85-%EC%95%94%EC%82%B4%EC%9E%90%EB%A1%9C-%ED%9A%8C%EA%B7%80%ED%96%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4890",
        "thumb":  "thumbs/kakao/4890.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4672,
        "title":  "공녀가 좀비를 숨김",
        "author":  "율 / 우드아트",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "가족"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  8972,
        "episodes":  53,
        "synopsis":  "좀비 가족을 숨기려는 공녀와 이를 밝히려는 황태자와의 위험한 로맨스! 막냇동생의 아카데미 입학식으로 향하던 워커 일가는 불의의 사고로 에밀리를 제외하고 모두 죽는다. 에밀리는 오랜 시간 숨겨 왔던 흑마법사의 힘을 사용해 죽은 형제들을 좀비로 되살린다. 문제는 흑마법사가 대륙 공공의 적이라, 황태자의 서기관인 에밀리는 이 모든 사항을 숨겨야 한다는 것! 그렇게 조용히 숨어 살아야 하는 판인데, 황태자 트리스탄은 자꾸 흑마법사를 쫓는 일을 에밀리에게 도와달라고 하는데… 과연 에밀리는 좀비가 된 가족들의 정체를 들키지 않고 황태자의 제안을 잘 해낼 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%B5%EB%85%80%EA%B0%80-%EC%A2%80%EB%B9%84%EB%A5%BC-%EC%88%A8%EA%B9%80/4672",
        "thumb":  "thumbs/kakao/4672.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3731,
        "title":  "감방에서 남자주인공을 만났습니다",
        "author":  "문시현 / 혜성",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  162294,
        "episodes":  107,
        "synopsis":  "감방에서 남자 주인공을 만났다. 쟤가 19금 피폐 소설 남자 주인공이란 건 알겠는데……. 왜 저래? “왕! 왕! 왕! 으르르르.” 정신만 짐승이 되는 저주에 걸렸다더니……. 그렇다고 저주에서 깨어난 모습은 어떠냐. “채, 채, 책임질 거, 아니면, 소, 손대지 말,아요!” 그냥 남주랑 설렐 일은 없겠다 싶어 안심했다. “1년 뒤. 이, 이곳에서 벗어나는 날, 나…랑 만나주세요!” 만나는 거야 어렵지 않겠다 싶어 알겠노라고 했지. 그렇게 내가 먼저 출소를 했는데……. *** “어서 와. 꽃처럼 사랑스러운 내 여동생.” 출소하는 날 내게 다가오는 남자로 알았다. 내가 악당의 여동생이었다는걸. “나 대신 다녀오느라 고생 많았지? 너만을 기다렸어.” …X발. 그것도 남주와 철천지원수인 악당의 소중한 여동생이라고? *** 3년 뒤, 다시 만난 날 남주는 전혀 다른 얼굴로 웃었다. “안녕, 이아나. 지금부터 너를 납치할 거야.” #감빵에서로맨스 #집착 #여주한정짐승남주 #진짜물어요 #사실은내가흑막여동생이었다 #남주와원수지간가문",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%90%EB%B0%A9%EC%97%90%EC%84%9C-%EB%82%A8%EC%9E%90%EC%A3%BC%EC%9D%B8%EA%B3%B5%EC%9D%84-%EB%A7%8C%EB%82%AC%EC%8A%B5%EB%8B%88%EB%8B%A4/3731",
        "thumb":  "thumbs/kakao/3731.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4257,
        "title":  "감방에서 남자주인공을 만났습니다 [19세 완전판]",
        "author":  "문시현 / 혜성",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  95600,
        "episodes":  118,
        "synopsis":  "감방에서 남자 주인공을 만났다. 쟤가 19금 피폐 소설 남자 주인공이란 건 알겠는데……. 왜 저래? “왕! 왕! 왕! 으르르르.” 정신만 짐승이 되는 저주에 걸렸다더니……. 그렇다고 저주에서 깨어난 모습은 어떠냐. “채, 채, 책임질 거, 아니면, 소, 손대지 말,아요!” 그냥 남주랑 설렐 일은 없겠다 싶어 안심했다. “1년 뒤. 이, 이곳에서 벗어나는 날, 나…랑 만나주세요!” 만나는 거야 어렵지 않겠다 싶어 알겠노라고 했지. 그렇게 내가 먼저 출소를 했는데……. *** “어서 와. 꽃처럼 사랑스러운 내 여동생.” 출소하는 날 내게 다가오는 남자로 알았다. 내가 악당의 여동생이었다는걸. “나 대신 다녀오느라 고생 많았지? 너만을 기다렸어.” …X발. 그것도 남주와 철천지원수인 악당의 소중한 여동생이라고? *** 3년 뒤, 다시 만난 날 남주는 전혀 다른 얼굴로 웃었다. “안녕, 이아나. 지금부터 너를 납치할 거야.” #감빵에서로맨스 #집착 #여주한정짐승남주 #진짜물어요 #사실은내가흑막여동생이었다 #남주와원수지간가문",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%90%EB%B0%A9%EC%97%90%EC%84%9C-%EB%82%A8%EC%9E%90%EC%A3%BC%EC%9D%B8%EA%B3%B5%EC%9D%84-%EB%A7%8C%EB%82%AC%EC%8A%B5%EB%8B%88%EB%8B%A4-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4257",
        "thumb":  "thumbs/kakao/4257.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4537,
        "title":  "날 속인 대가는 목숨으로 받겠습니다",
        "author":  "닌파카 / 티아 / 물영아리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  28330,
        "episodes":  65,
        "synopsis":  "평생을 믿어온 자에게 배신당했다. 인생이 송두리째 거짓말이었다. * * * 아버지만을 위해 살아왔다. 아버지의 복수를 위해, 기꺼이 모든 고통을 감내했다. 뼈를 깎는 고통 속에 훈련한 끝에, 최고의 암살자가 되었다. 평생을 믿었는데. 평생 아버지만을 위해 살았는데. 아버지를 위해, 사람까지 죽였는데. 그 아버지가, 아버지가 아니라니. 내가 죽인 사람이 내 진짜 \u0027아버지\u0027라니. * * * 평생을 한 악마에게 속아 친아버지를 죽인 나는, 그 악마가 내민 독주를 마시고 죽었다. 분명히 그랬을 터였다. 그런데, 죽은 게 아니야? 눈을 떠보니 몸은 작아져 있었다. 어린 시절로 돌아간 것이었다. 어찌 된 영문인지는 알 수 없었지만, 이것은 하늘이 준 기회. 평생 기만 당하고, 이용 당하고, 쓰임새를 다하자 버려버린 그 자를 벌할 기회. 결심했다. 나를 속인 대가는, 꼭 목숨으로 받아내고 말겠다고.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A0-%EC%86%8D%EC%9D%B8-%EB%8C%80%EA%B0%80%EB%8A%94-%EB%AA%A9%EC%88%A8%EC%9C%BC%EB%A1%9C-%EB%B0%9B%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/4537",
        "thumb":  "thumbs/kakao/4537.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4544,
        "title":  "후회물 여주인데 멘탈이 너무 강함",
        "author":  "햇님달님 / HisB / 여로은",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  28302,
        "episodes":  65,
        "synopsis":  "알고 보니 내가 후회물 여주인공이었다. 심지어 지금은 후회물 남주와 가족들이 업보를 쌓는 기간이라는데! ‘와, 이렇게까지 나를 괴롭혔다고? 심한데?’ 하지만 괜찮다. 전생의 나는 온갖 서비스직 아르바이트 경력 10년 이상, 어지간한 진상은 전부 소울리스로 퇴치할 수 있거든! “지젤, 네 그 건방진 언행을 더는 참아줄 수가 없구나. 조용히 하라 말했지.” “아, 진짜. 알겠어요.” “뭐?” “마리포사 님 말대로 전 더러우니까 쓰레기 봉투 쓰고 바로 땅 속에 묻히러 갈게요. 저같은 게 살아서 뭐하겠어요?” 날 괴롭히는 가족과 절연하고, 남주들보다 더 강해지겠다고 마음먹었을 뿐인데- “지젤 플로레트. 대외적으로 내 아내가 되어 주었으면 좋겠습니다.” 흑막, 칼리노스 공작이 아내 대행을 제안해 왔다? “보수는 1년에 50억 골드.” “제대로 모시겠습니다.” “아예 몹쓸 사람처럼 굴어주십시오. 내 가족들이 모두 결혼에 학을 떼게끔.” 진상짓이 세상에서 제일 쉬웠습니다! 충성!",
        "url":  "https://webtoon.kakao.com/content/%ED%9B%84%ED%9A%8C%EB%AC%BC-%EC%97%AC%EC%A3%BC%EC%9D%B8%EB%8D%B0-%EB%A9%98%ED%83%88%EC%9D%B4-%EB%84%88%EB%AC%B4-%EA%B0%95%ED%95%A8/4544",
        "thumb":  "thumbs/kakao/4544.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4880,
        "title":  "악녀의 계약 남편을 찾습니다",
        "author":  "TLB / 너겟 / 유예랑",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14249,
        "episodes":  32,
        "synopsis":  "열병을 앓던 어느 날, 소설 속 악녀의 딸로 환생했다는 것을 깨달았다. 원작을 기억해낸 덕에 미래를 알게 되었지만 그리 희망차지는 않았는데... 악녀인 내 엄마는 끝까지 이용만 당하다 죽고, 나 또한 불치병을 고치지 못하고 죽을 운명이다. 그래도 딱 한 가지 좋은 점이 있었다. 나는 살 방법이 없지만, 가여운 우리 엄마는 살릴 수 있으니까. \u0027엄마는 살아. 나 대신, 행복하게.\u0027 엄마를 살리기 위해, 나는 원작의 조연이었던 공작을 찾아갔다. \"그러니 제 어머니께 청혼해주세요, 공작님.\" 원작을 아는 나는 그와 거래했고, 공작은 그에 따른 보답으로 나와 엄마를 잔혹한 외할아버지의 손아귀에서 빼내 주었다. 무사히 계약을 끝낸 후엔 아무도 모르는 곳에서 조용히 죽음을 맞이하려고 했지만... \"리비, 저 좀 아픈 것 같은데. 손 좀 잡아주시겠어요?\" 웬 병약 미소년 하나가 나를 붙잡는다? 그나저나 얘 진짜 병약한 거 맞아? 좀 수상한데.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EC%9D%98-%EA%B3%84%EC%95%BD-%EB%82%A8%ED%8E%B8%EC%9D%84-%EC%B0%BE%EC%8A%B5%EB%8B%88%EB%8B%A4/4880",
        "thumb":  "thumbs/kakao/4880.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4903,
        "title":  "사랑에 빠지는 타이밍",
        "author":  "체뚜 / 강주연(악어스튜디오)",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "학원로맨스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4097,
        "episodes":  36,
        "synopsis":  "사랑에 빠지는 타임(사빠탐)’이 보이는 여자 주인공 이바다. 그녀는 자신의 능력을 이용해 다른 사람들의 사랑을 이뤄주다가 10년지기 소꿉친구인 현재에게 사랑에 빠지고 만다. 그녀는 자신의 능력으로 인해, 사랑이란 그저 \"사빠탐\"에 의한 일시적인 마음이라고 여기는데…. 한창 감정의 폭풍을 걷고 있는 주인공들의 상처 입고 치유 받는 청춘 로맨스.",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EB%9E%91%EC%97%90-%EB%B9%A0%EC%A7%80%EB%8A%94-%ED%83%80%EC%9D%B4%EB%B0%8D/4903",
        "thumb":  "thumbs/kakao/4903.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4911,
        "title":  "주인공이 컨셉충이면 곤란한가요",
        "author":  "예비 / 환골탈태 / 건아 / 상단 스튜디오 / 해인설",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  8528,
        "episodes":  33,
        "synopsis":  "나는 컨셉충 즐겜러다. 직업에 맞춰 컨셉을 짜고, 짠 컨셉에 맞춰 즐겁게 플레이하는 게이머란 소리다. 부끄러움에 지는 컨셉충은 진짜 컨셉충이 아니다. “더 지껄여 봐라. 네놈이 내 분노를 어디까지 감당할 수 있을지, 나도 궁금해지니까.” 때문에 난 평소처럼 신작 게임에서도 컨셉─악마가 팔에 깃든 기사─에 충실한 과몰입 즐겜러가 되었고……. “로그아웃.” 「불가능한 명령입니다.」 “……? 로그아웃.” 「불가능한 명령입니다.」 “……???” 지금에 이르러 한 가지 사실을 깨달았다. 나는 망했다. 아니, X됐다.",
        "url":  "https://webtoon.kakao.com/content/%EC%A3%BC%EC%9D%B8%EA%B3%B5%EC%9D%B4-%EC%BB%A8%EC%85%89%EC%B6%A9%EC%9D%B4%EB%A9%B4-%EA%B3%A4%EB%9E%80%ED%95%9C%EA%B0%80%EC%9A%94/4911",
        "thumb":  "thumbs/kakao/4911.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2496,
        "title":  "낭선기환담",
        "author":  "김순태 / 낭선",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  467076,
        "episodes":  258,
        "synopsis":  "호랑이로 환생하여, 영물이 되어 살아가던 산의 주인 산군. 평화롭게 살아가던 산군의 앞에 한 소녀가 찾아오게 된다. 대뜸 지아비로 모시겠다고 하는 소녀. 귀찮은 산군은 그녀를 내쫓으려고 하지만, 그녀는 돌아갈 곳이 없다. 결국 소녀를 거두기로 결심한 산군. 그런 그에게 수많은 위협이 닥쳐오게 되는데….",
        "url":  "https://webtoon.kakao.com/content/%EB%82%AD%EC%84%A0%EA%B8%B0%ED%99%98%EB%8B%B4/2496",
        "thumb":  "thumbs/kakao/2496.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4758,
        "title":  "망나니 1왕자가 되었다",
        "author":  "맹송 / 구샤 / 챠아(MSTORYHUB) / 글럼프",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  23601,
        "episodes":  56,
        "synopsis":  "검으로 환생해 수백년을 살며 평생 남 뒤치다꺼리만 했다. 그러다 덜컥, 열다섯 망나니 1왕자의 몸을 차지하게 되었다. \"내가 키운 애들이 몇인데.\" 불패라 불리던 위대한 기사, 광룡을 쓰러뜨린 드래곤 슬레이어, 용병왕 등. 전부 내가 키웠다. 망나니 1왕자의 몸에 빙의한 마검 그루혼, 그가 새로이 써내려가는 신화(神話).",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%9D%EB%82%98%EB%8B%88-1%EC%99%95%EC%9E%90%EA%B0%80-%EB%90%98%EC%97%88%EB%8B%A4/4758",
        "thumb":  "thumbs/kakao/4758.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4938,
        "title":  "사내에서는 하지 말 것 [19세 완전판]",
        "author":  "탄윤 / 정인 / 안여리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "고자극로맨스",
                     "오피스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  6747,
        "episodes":  28,
        "synopsis":  "남자 친구의 밀회를 목격한 순간, 이를 직장 상사에게 들키고 말았다! 서윤은 사내 연애 중인 남자 친구와 유부녀 과장의 밀회 장면을 우연히 목격한다. 그 모습을 직장 상사인 도현준 상무에게 들키고, 모른 척하고 넘어가 달라는 서윤의 부탁에 현준은 그렇게 하기로 한다. 서윤은 남자 친구와 조용히 관계를 정리하려 하지만 뜻대로 풀리지 않자 퇴사를 고민한다. 때마침 그런 서윤에게 현준은 해외사업본부에 통역을 할 사람이 필요하여 TF팀 제안을 하게 되고, 얼마 전 옥상에서 밀회를 즐긴 두 사람은 해고할 거라는 현준의 말을 들은 서윤은 TF팀에 합류한다. 그 후, 현준과 서윤은 급속도로 가까워지고 하룻밤을 같이 보내게 되는데…",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EB%82%B4%EC%97%90%EC%84%9C%EB%8A%94-%ED%95%98%EC%A7%80-%EB%A7%90-%EA%B2%83-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4938",
        "thumb":  "thumbs/kakao/4938.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4608,
        "title":  "나를 경멸하는 당신에게",
        "author":  "낭가 / 서한 / 카모테로",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "미스터리",
                     "로판",
                     "자극적인"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  12378,
        "episodes":  67,
        "synopsis":  "8년 전 성당 방화 사건의 범인, 재닛 윌튼이 돌아왔다. 각자의 목적을 위해 결혼해야 하는 두 사람. 하지만 리하넬에게 재닛은 자신의 일상을 파괴한 증오의 대상일 뿐이다. \"내가 원할 때 언제든 당신의 몸에 상처를 낼 거야. 열 번. 그 조건으로 결혼해 주지.\" 리하넬은 레이너스 공작가에 이어져 온 특별한 능력을 가지고 있었다. 피를 만지면 상대의 기억을 볼 수 있는 힘. 그는 8년 전 그날의 진실을 확인하기 위해 잔혹한 조건을 내건다. 깨진 신뢰 위에서 위태롭게 이어지는 결혼 생활. 그러나 리하넬이 마주한 건 자신이 믿어왔던 것과는 전혀 다른 진실이었는데…",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EB%A5%BC-%EA%B2%BD%EB%A9%B8%ED%95%98%EB%8A%94-%EB%8B%B9%EC%8B%A0%EC%97%90%EA%B2%8C/4608",
        "thumb":  "thumbs/kakao/4608.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4833,
        "title":  "응급 플러팅 [19세 완전판]",
        "author":  "삵 / 샐러맨 / 진하리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "고자극로맨스",
                     "직업드라마"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  35296,
        "episodes":  43,
        "synopsis":  "레지던트 다정과 병원 대표 태경의 응급실 로맨스! 소아청소년과 다정은 새로 취임한 병원재단 대표인 태경과 충동적인 하룻밤을 보낸다. “죄송합니다, 대표님. 제발 잊어 주시면-.” “그렇게는 안 되겠는데. 내 기억력이 끝내주게 좋은 편이라.” 성질이 더럽고 포악한 개작두라는 별명을 지닌 태경이 대표로 새로 취임하며 적자에 허덕이는 과는 위협을 받는다. 병원 적자 3과 중 하나인 소아청소년과 다정은 그런 태경이 무서우면서도 신경이 쓰인다. 분명 대표 태경은 소아청소년과를 없애러 온 적인데, 다정은 어째서 속절없이 빠져드는 걸까?",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%91%EA%B8%89-%ED%94%8C%EB%9F%AC%ED%8C%85-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4833",
        "thumb":  "thumbs/kakao/4833.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4841,
        "title":  "바이올렛의 한마디",
        "author":  "무화 / 팀 리틀번 / 리사벨",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "성장물",
                     "로판",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  3711,
        "episodes":  42,
        "synopsis":  "에버딘 가의 사생아이자, 아카데미 역사상 최악의 둔재. 바이올렛 에버딘. 불우한 출생과 재능 없는 자신을 비관하며 살아가던 그녀는, 우연한 계기로 얻은 ‘미래 환시’ 능력으로, 자신의 비참한 미래를 보게 된다. 제국 역사상 가장 추악한 악녀가 되어 처형당하는 최후. 그리고 자신이 에버딘 가의 사생아가 아니었다는 충격적인 진실까지. “너 말이야, 조만간…” “누구 하나 세상에서 소멸시킬 예정인 거야?” 그런 그녀의 앞에 정체불명의 미청년 애쉬가 나타나고, 진실을 알게 된 바이올렛은 그들에게 지독한 한마디를 선사해 주기로 한다. 영원히 잊지 못할 한마디. 두고두고 인생의 고통을 줄 독설을. “내게 독설을 가르쳐 줄래? 누구든 한번 들으면 평생 못잊을 그런 말을.” 악녀가 되어 처형당하는 미래로부터 벗어나기 위해, 그리고 모욕당한 어머니와 자신의 명예를 회복하기 위해. 바이올렛은 독해지기로 한다. 지금까지 날 속여온 그들에게 통쾌한 한마디를 날릴 수 있을 때까지.",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%94%EC%9D%B4%EC%98%AC%EB%A0%9B%EC%9D%98-%ED%95%9C%EB%A7%88%EB%94%94/4841",
        "thumb":  "thumbs/kakao/4841.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4845,
        "title":  "잊혀진 들판",
        "author":  "스푼 / 김수지",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "눈물샘자극",
                     "로판"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  63175,
        "episodes":  36,
        "synopsis":  "- 난 매일 기도해 이 사랑이 죽기를 오늘까지만 너를 사랑하고 내일은 이 사랑이 죽어 있기를 - 불륜으로 태어난 비운의 황녀, 탈리아 로엠 귀르타. 그녀는 무관심한 부모와 적대적인 이복형제들, 그리고 자신을 경멸하는 하인들 틈에서 일그러진 채 자란다. 다가오는 모든 이들에게 가시를 곤두세우는 것으로 스스로를 지켜 온 탈리아. 그런 그녀조차도 한 사람의 앞에서만큼은 무방비한 상태가 되고 만다. 그는 바로 동부의 귀공자, 바르카스 라에드고 시어칸. 황실의 가신이자 대공의 후계자로서 완벽함을 강요받아온 그는 학대에 가까운 훈육 속에서 대부분의 감정이 마비된 채 자라난다. 오로지 가문의 명예와 의무만을 위해 존재하는 남자. 그는 선황후(先皇后)와의 약속을 지키기 위해 탈리아의 이복언니 아일라와 혼약을 맺고, 절망에 휩싸인 탈리아는 서서히 망가져 간다. 그러나, 죽음이 예정된 그녀의 사랑은 예상치 못한 변곡점을 맞이하게 되는데....",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%8A%ED%98%80%EC%A7%84-%EB%93%A4%ED%8C%90/4845",
        "thumb":  "thumbs/kakao/4845.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4858,
        "title":  "내 남편의 새 아내에게",
        "author":  "신이호 / 박귀리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "눈물샘자극",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10445,
        "episodes":  35,
        "synopsis":  "갑작스럽게 아버지가 사라지고 가문이 몰락했다. 그런 아니타에게 손을 내밀어준 건 어린시절부터 함께했던 소꿉친구 란슬로. 란슬로는 아니타에게 거짓 결혼을 제안한다. “불쾌할거야. 연극이라고 생각해” 그가 한 말은 아니타에게 상처를 주기에 충분했다. 하지만 티를 낼 수는 없었다. 그는 이미 그녀를 거절했었기 때문에. 그녀를 돕기 위해 결혼을 제안해 준 것만으로도 너무나 큰 은혜를 입었다. 그래서 아니타는 편지를 쓰기 시작한다. \u003c내 남편의 새 아내에게\u003e -- *매주 수요일(화요일 22시) 연재됩니다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4-%EB%82%A8%ED%8E%B8%EC%9D%98-%EC%83%88-%EC%95%84%EB%82%B4%EC%97%90%EA%B2%8C/4858",
        "thumb":  "thumbs/kakao/4858.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4822,
        "title":  "임신한 척했는데 남편이 돌아왔다",
        "author":  "나래 / 별별토",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  35770,
        "episodes":  42,
        "synopsis":  "아버지의 죽음으로 하루아침에 빚쟁이 남작이 되어버린 유디트. 자신이 전생에 읽었던 소설 속에서 환생했다는 걸 깨달았다. 소설의 전개를 이용해 빚을 갚아 나가기로 한 유디트는 실종된 아들의 가짜 아내가 필요한 공작저에 계약직 며느리로 들어간다. 빚도 갚고, 평생 못 누릴 호사도 누리고. 몇 달이지만 즐겨보자고! 그런데ㅡ 소설에서는 절대 돌아오지 않던 남편이 돌아왔다? \"당신이 제 아내군요. 내 아이를 임신했다는.\"",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%84%EC%8B%A0%ED%95%9C-%EC%B2%99%ED%96%88%EB%8A%94%EB%8D%B0-%EB%82%A8%ED%8E%B8%EC%9D%B4-%EB%8F%8C%EC%95%84%EC%99%94%EB%8B%A4/4822",
        "thumb":  "thumbs/kakao/4822.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4830,
        "title":  "알브레히트의 진주",
        "author":  "마루코믹스 / 김아프 / 라비올리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "고자극로맨스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  5546,
        "episodes":  44,
        "synopsis":  "사라진 알브레히트의 진주, 마침내 그 행방이 밝혀지다! “그래서 저와 결혼하려는 거라고요? 차라리 진주를 가져가세요!” 무엇인지도 모른 채 황실 가보를 갖게 된 루이제와 진주의 진짜 주인 카이어스. “이런.” 카이어스의 기다란 손가락이 루이제의 턱 끝을 들어 올렸다. 눈물이 그득 고인 주제에 결코 한 방울도 떨어뜨리진 않는 두 눈을 똑바로 내려다보며 오만하게 웃는다. “하나뿐인 모친의 유품을 향한 마음이 고작 그뿐이라니. 어머니가 들으면 가슴이 찢어지겠어.” 비소가 사라지는 것과 동시에 사납게 입술이 겹쳤다. 좁은 입 안을 잔뜩 휘저어 놓고 멀어진 남자의 시선은 건조하다 못해 권태로웠다. “예정대로 나와 결혼할 만큼 충분히 더럽혀졌습니까?” 그녀는 진주를 갖고, 그는 그녀를 소유하면 된다. 그토록 간단한 셈법이니 카이어스가 물러날 리 없었다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%8C%EB%B8%8C%EB%A0%88%ED%9E%88%ED%8A%B8%EC%9D%98-%EC%A7%84%EC%A3%BC/4830",
        "thumb":  "thumbs/kakao/4830.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4917,
        "title":  "고요한 밤, 대공부인이 사라졌다",
        "author":  "TOON CRACKER / Tokito Uzuki",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "미스터리",
                     "로판"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  4617,
        "episodes":  30,
        "synopsis":  "줄곧 흠모해온 앤섬 공작과 마침내 부부가 된 그날, 레일리아는 오래도록 그려온 꿈을 비로소 손에 넣었다. 그러나 정작 그 결혼 생활은 시리도록 외로웠고, 견디고 또 견뎌도 어긋남만 되풀이될 뿐이었다. \u0027그에게 나 같은 건, 처음부터 아무것도 아니었어──\u0027 끝내 그녀는 도망치듯 그의 곁에서 자취를 감췄다. 슬픔을 삼킨 채 이혼을 택한 레일리아는 누구에게도 휘둘리지 않는 삶을 새로이 시작했다. 그렇게 4년이 지난후. 하필이면 이혼한 앤섬 공작과, 다시 마주치고 마는데… 레일리아는 과거의 상처를 떠올리며 그를 밀어내려 하지만─ 어쩐 일인지 앤섬은, 그녀를 놓아줄 생각이 조금도 없는데...",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%A0%EC%9A%94%ED%95%9C-%EB%B0%A4-%EB%8C%80%EA%B3%B5%EB%B6%80%EC%9D%B8%EC%9D%B4-%EC%82%AC%EB%9D%BC%EC%A1%8C%EB%8B%A4/4917",
        "thumb":  "thumbs/kakao/4917.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4945,
        "title":  "시카리오",
        "author":  "승민 / 서현진",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  6741,
        "episodes":  27,
        "synopsis":  "남미 최대 마약 카르텔의 암살자 ‘시카리오’로 길러진 소년, 이세화. 자신을 버린 친부모를 찾기 위해 한국으로 돌아왔지만, 진실에 다가설수록 거대 범죄조직과 옛 동료들에게 새 삶을 위협받는데… 과거와 현재가 충돌하는 순간, 모든 것을 건 최후의 복수가 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%EC%B9%B4%EB%A6%AC%EC%98%A4/4945",
        "thumb":  "thumbs/kakao/4945.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4988,
        "title":  "여주가 다 해 먹음",
        "author":  "ZQ / 문명인 / 라티네",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5194,
        "episodes":  22,
        "synopsis":  "\"니니가 돈 많이 벌어서 다 먹여 살릴 거야!\" 귀여움도, 사랑도, 사업도 다 해 먹는 4살 꼬마 사업가의 뽀짝 힐링 성장기! *** 엄마랑 아빠랑 내 짝꿍 늑대랑 행복해지기 위해 다시 돌아왔는데 새로 사는 4살 인생은 하드 모드예요. 이제 니니는 고양이가 아니거든요. 나무에 올라가는 것도, 숨숨 놀이도 전부 안 된다고만 해요. 얼른 강해져야 모두를 지킬 수 있는데. 대신에 돈을 사냥하면 훨씬 강해질 수 있대요. 고달파도 어떡해요, 벌어야겠죠?!",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AC%EC%A3%BC%EA%B0%80-%EB%8B%A4-%ED%95%B4-%EB%A8%B9%EC%9D%8C/4988",
        "thumb":  "thumbs/kakao/4988.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4996,
        "title":  "적룡무제",
        "author":  "빅버드 / 백지운 / 천봉",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  1935,
        "episodes":  21,
        "synopsis":  "압도적인 무력으로 천하무림을 일통한 무림의 절대지존 무제(武帝), 이환. 천수를 다하고 영면에 들었으나, 버림받은 황자의 몸으로 깨어나고 만다. 게다가 그의 모든 것이었던 대야성은 멸망하고 역사에서도 철저하게 지워진 뒤인데… “되돌려 놓으면 그뿐.” 잃었던 모든 걸 되찾고, 천하에 군림할 무제의 시대가 다시 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%81%EB%A3%A1%EB%AC%B4%EC%A0%9C/4996",
        "thumb":  "thumbs/kakao/4996.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2482,
        "title":  "쉬고 싶은 레이디",
        "author":  "솜땀 / 스튜디오 이너스 / 최엠제 / 유인(流人)",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "공감",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  459461,
        "episodes":  225,
        "synopsis":  "왕, 마법사, 악사, 검사, 부호, 거지, 성녀, 마녀... 수없이 전생을 거듭하며 그녀는 천년을 살았다. 때론 세상에서 가장 존귀한 자로, 때론 가장 비천한 자로. 그중에서도 53번째 삶은 손꼽힐 정도로 처참하고 괴로웠다. 그리고 다시 시작된 54번째 삶, 그녀는 지쳤다. “다 귀찮아. 이젠 제발 좀 쉬고 싶어.” 이번만큼은 반드시 게으름뱅이 나무늘보의 삶을 살고자 결심했는데... “왜 자꾸 귀찮게 하니... 언니 좀 쉬자.”",
        "url":  "https://webtoon.kakao.com/content/%EC%89%AC%EA%B3%A0-%EC%8B%B6%EC%9D%80-%EB%A0%88%EC%9D%B4%EB%94%94/2482",
        "thumb":  "thumbs/kakao/2482.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4416,
        "title":  "걱정 마세요, 합의된 사기 결혼입니다",
        "author":  "살구젤리 / 89세촬스 / 단디",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  75037,
        "episodes":  83,
        "synopsis":  "권력다툼으로 가족을 잃은 채 황제에게 목숨을 위협받고 있는 \u0027율리키안\u0027 대공은 어떻게든 황제의 관심에서 멀어지고자 일부러 망나니짓을 하며 살고 있다. 그러던 중, 빈민촌에서 만난 사기꾼 \u0027매디\u0027라는 여성과 계약 결혼을 통해 자신의 평판을 더욱 깎기로 다짐한다. 그런데 이 매디라는 여성, 과거가 심상치 않은 것 같다. 그렇게 아슬아슬하게 계약 결혼에 골인하기 위한 고군분투 계약 연애를 통해 서로를 알게 될수록 점점 끌리기 시작하는데….",
        "url":  "https://webtoon.kakao.com/content/%EA%B1%B1%EC%A0%95-%EB%A7%88%EC%84%B8%EC%9A%94-%ED%95%A9%EC%9D%98%EB%90%9C-%EC%82%AC%EA%B8%B0-%EA%B2%B0%ED%98%BC%EC%9E%85%EB%8B%88%EB%8B%A4/4416",
        "thumb":  "thumbs/kakao/4416.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4565,
        "title":  "K-장녀가 육아물에 빙의하면",
        "author":  "스튜디오 푸딩 / 치즈와플",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "사이다",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  25277,
        "episodes":  63,
        "synopsis":  "이 세계가 전생에 내가 읽었던 바로 그 소설 속이라는 걸 깨달았다. 원작에서는 내 위치의 인물이 북부 공작가의 ‘장남’이자 당당한 후계자였는데, 웬일인지 지금의 나는 ‘장녀’로 살아가고 있다. 심지어 부모님은 나보다 내 남동생만 감싸고, 후계자 자리도 동생에게 돌아간 상태다. 전생에서도 K-장녀로 고생했는데, 여기서도 또 장녀라니! 이쯤 되면 진짜 장녀 숙명 아닌가? 이제 더 이상 가족들의 애정 따윈 바라지 않는다. 그 대신 충성스러운 신하도, 전설의 정령도, 그리고 원작에서 장남이 독차지했던 후계자의 자리까지 모든 걸 내가 되찾을 거다! 원작의 여주인공 \"네시아\"가 가졌던 것까지 전부, 이번엔 내 걸로 만들겠어! ...그런데 네시아, 이 아이는 왜 자꾸 나한테 호감을 보이는 거지?",
        "url":  "https://webtoon.kakao.com/content/K-%EC%9E%A5%EB%85%80%EA%B0%80-%EC%9C%A1%EC%95%84%EB%AC%BC%EC%97%90-%EB%B9%99%EC%9D%98%ED%95%98%EB%A9%B4/4565",
        "thumb":  "thumbs/kakao/4565.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4607,
        "title":  "악녀 언니를 구하러 온 용감한 강아지입니다",
        "author":  "유담 / 연복 / 퓨키 / 여로은",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "인외존재"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  75195,
        "episodes":  47,
        "synopsis":  "내 이름은 코코. 하얗고 복슬복슬한 털이 아주 멋진 강아지죠. “다음 생이 있다면 부디 언니 딸로 태어나 줘. 응?” 언니와 행복한 견생을 보내고, 무지개 다리를 건넜는데. \u0027헉, 내가 죽은 후에 언니가 맨날 울기만 하잖아!\u0027 안 돼! 우리 언니의 행복한 삶은 용감한 강아지가 지킨다! …그렇게 무지개 다리를 다시 건너, 언니네 가문에 다섯 살배기 입양 딸로 환생했다. 그런데 언니랑 친해지는 게 도통 쉽지가 않다. “사람 만나는 거 피곤해서 싫어. 조만간 저택의 문을 아예 닫을 거다.” 나는 급하게 짤따란 손을 들었다. 그러고는 그릴 수 있는 것 중에 가장 커다란 원을 그렸다. “나 이따만큼 강해요!” 그러니까 언니, 다시 나랑 친하게 지내 주면 안 돼? * ……언니에게 강아지라고 정체를 밝힐 수도, 친해질 수도 없어서 침울해진 것도 잠시. 나는 전직 용감 강아지, 현직 계략 어린이니까! 언니와 가족들을 열심히 공략해서 ‘진짜 가족’이 될 거야. “원하는 게 있다면 말해 보거라. 위대한 영물을 구했으니 마땅히 보상을 해 주마.” “……세 번째는요, 나랑 공놀이도 해 주고요, 네 번째는요, 나랑 같이 수영 놀이두 하구요, 다섯 번째는요, 나한테 고구마도 많이 주고요, 여섯 번째는요, 주방에서 나랑 같이 고구마 케이크도 만들구요, 그리고 일곱 번째는요, 절대 못 먹게 했던 초코도 먹어보고 싶구요…….” “공 한번 세운 김에, 나한테 싹 다 뜯어 보겠다고……?” “네!” “……야망이 넘치는 녀석이로군.” 언니의 아빠한테 똑똑하게 말대꾸도 해서 눈에 띄기까지! 그렇게 차근차근 언니, 그리고 언니네 가족들과 친해지고 난 뒤. 드디어 내 진짜 정체를 밝히는 날이 왔는데. “우리 코코, 언니랑 백 살까지 사는 거야. 알겠지? 약속.” “……딱히 네가 좋아서 그러는 건 아닌데, 스무 살 넘으면, 그, 야, 약혼도 하자. 뭐, 절대 널 좋아해서 그러는 건 아니니까. 오해하지 마.” 언니와 가족들, 소꿉친구까지 분리 불안이 너무 심한 것 같다. 그런데 사실, 나……. 열 살이 되면 강아지별로 다시 돌아가야 하는데?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80-%EC%96%B8%EB%8B%88%EB%A5%BC-%EA%B5%AC%ED%95%98%EB%9F%AC-%EC%98%A8-%EC%9A%A9%EA%B0%90%ED%95%9C-%EA%B0%95%EC%95%84%EC%A7%80%EC%9E%85%EB%8B%88%EB%8B%A4/4607",
        "thumb":  "thumbs/kakao/4607.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4957,
        "title":  "착각 맞선",
        "author":  "새작가 / 징니 / 강영주",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  3035,
        "episodes":  25,
        "synopsis":  "나 누구랑 맞선 본거야? YJ 외과 레지던트 1년 차 한봄. 야성미 넘치는 맞선남의 모습에 움찔했지만 계획대로 거절을 전한다. 소기의 목적을 달성하고 돌아가려는 그때. 봄은 호텔에서 쓰러지는 사람을 목격하고 맞선남과 함께 구하게 되는데.",
        "url":  "https://webtoon.kakao.com/content/%EC%B0%A9%EA%B0%81-%EB%A7%9E%EC%84%A0/4957",
        "thumb":  "thumbs/kakao/4957.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2487,
        "title":  "계모인데, 딸이 너무 귀여워",
        "author":  "모구랭 / 이르",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "힐링",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  710620,
        "episodes":  189,
        "synopsis":  "다이어트도, 업무도 열심히 하면서 평범하게 살아가던 나 이백합…. 과로사로 죽은 줄 알았는데 자신보다 예쁜 의붓딸을 질투한 나머지 딸을 독살하고, 결국 남편에게 처형되는 동화에 빙의했다?! 이대로 처형당할 수 없으니 귀엽고 사랑스러운 딸, 블랑슈와의 관계를 개선해 사망 플래그를 없애야 한다! 뭘 해도 귀여운 블랑슈에게 사랑을 퍼붓는 일은 즐거운데… “우습군요. 부인이 언제부터 그렇게 블랑슈를 아꼈다고?” 망할 남편 놈이 날 자꾸 방해한다! “저도 블랑슈의 부모입니다. 절 의심한 걸 사과하세요.\" “사과하지 않으면?” “오늘 밤 전하의 침소로 찾아가겠어요.” “…….” “특별히 아주 섹시한 속옷도 준비했답니다.” 나는 싱긋 웃으며 치명타를 날렸다. “지금 당장 보여드릴까요?” 순식간에 일그러지는 남편의 얼굴이 아주 볼만했으니, 나는 계획한 대로 귀여운 딸 블랑슈를 덕질하며 행복한 두 번째 삶을 살 수 있을까?! #딸덕질 #가족물 #로맨스코미디",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%84%EB%AA%A8%EC%9D%B8%EB%8D%B0-%EB%94%B8%EC%9D%B4-%EB%84%88%EB%AC%B4-%EA%B7%80%EC%97%AC%EC%9B%8C/2487",
        "thumb":  "thumbs/kakao/2487.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4272,
        "title":  "여보, 왜 당신이 후회해요?",
        "author":  "백수새우 / 목새 / 익준 / 문설아",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  69533,
        "episodes":  69,
        "synopsis":  "몰래 남편의 정부를 만났다. 어여쁘고 가녀리고 사랑스러운 그녀, 세이라. “공작님과 절대 헤어지지 않을 거예요!\" “바로 그 자세에요.” \"ㄴ, 네?\" 귀족에, 친정도 잘 살고, 외모도 예쁜 뭣하나 꿀리지 않는 삶 타레이아로 빙의 했으니 내 인생 단 하나의 걸림돌 \"제 남편을 계속 꼬셔요.\" 놈편... 아니 남편은 던져버리고 나는 화려한 싱글 라이프를 살아갈 테다! ... 살아가려고 했는데...? \"당신이라는 존재가 궁금해지기 시작했습니다.\" \"레아... 라고 불러도 되지?\" \"부인, 부디 이혼만은 안됩니다.\" 이 남자들이 갑자기 왜 이래!",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AC%EB%B3%B4-%EC%99%9C-%EB%8B%B9%EC%8B%A0%EC%9D%B4-%ED%9B%84%ED%9A%8C%ED%95%B4%EC%9A%94/4272",
        "thumb":  "thumbs/kakao/4272.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4994,
        "title":  "뱀 가문의 막내딸입니다",
        "author":  "들깨 / 배즙 / 마랭",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6628,
        "episodes":  21,
        "synopsis":  "\"삐이—!\" 알에서 겨우 깨어났더니 솜털 가득한 아기 새가 되어 있었다! 그런데 이 집, 새가 아니라 뱀 가문이잖아?! 게다가 식구들 상태는 더 이상하다. \"어떤 놈이 내 딸을 울렸지? 당장 목을 비틀어#$%^\" \"아버지, 그냥 다 쓸어버리죠.\" 저기요… 전 괜찮은데요…? 살벌한 맹수들의 미친 과보호 속에서…… 나 무사히 독립할 수 있을까? 🐥🐍 \u003c뱀 가문의 막내딸입니다\u003e",
        "url":  "https://webtoon.kakao.com/content/%EB%B1%80-%EA%B0%80%EB%AC%B8%EC%9D%98-%EB%A7%89%EB%82%B4%EB%94%B8%EC%9E%85%EB%8B%88%EB%8B%A4/4994",
        "thumb":  "thumbs/kakao/4994.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4074,
        "title":  "타람 타람 타람",
        "author":  "비송 / 반디 / 탐하다",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "설렘폭발",
                     "로판",
                     "시대물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  168538,
        "episodes":  76,
        "synopsis":  "나긋나긋한 움직임으로 들어온 다온이 연회장 중앙에서 멈춰 섰다. 인형만큼이나 무미하고 감정 없는 얼굴이었다. 그럼에도 도도하고 우아해서 얼음 여왕처럼 강렬한 인상을 주었다. 엑서는 다리를 꼬며 낮게 웃었다. “지배자로서, 오늘 밤 널 안겠다.” 운명적인 첫 만남. 한눈에 반해버린 여자. 그 한 여자를 위해 세상과 맞서 싸우려는 남자. “그녀를 아내로 맞을 수 없는 세상이라면, 세상을 바꿔버리겠어.” 전쟁을 피해 조국을 떠나 방랑하다 노예로 잡혀 힘든 어린시절을 보낸 동양의 노예 소녀 다온과 왕국 제일의 바람둥이로 소문이 자자한 정복자 엑서의 사랑 이야기.",
        "url":  "https://webtoon.kakao.com/content/%ED%83%80%EB%9E%8C-%ED%83%80%EB%9E%8C-%ED%83%80%EB%9E%8C/4074",
        "thumb":  "thumbs/kakao/4074.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4836,
        "title":  "이 황제는 결혼 사기를 칩니다",
        "author":  "슈퍼코믹스스튜디오 / 디버스 대도서관",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  22248,
        "episodes":  43,
        "synopsis":  "미친 생활력으로 빙의된 소설에 적응했더니 심상치 않은 꼬맹이가 굴러들어왔다. 입에 풀칠하기도 어렵지만 귀여운 눈망울을 외면하지 못하고 살뜰하게 키웠더니 \"누나랑 결혼할 거야. 혼인 신고서에 서명해줘.\" \"나중 나중에~ 다 커서도 맘이 그대로면 그때 네 이름을 적어.\" 미성년자는 접수도 불가하니 장난스럽게 서명했을 뿐인데, 혼인신고가 접수 됐다뇨? 게다가 우리집 꼬맹이의 정체가… 황제라고요?! 계략 남주의 위장에 속아 결혼해버렸다!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4-%ED%99%A9%EC%A0%9C%EB%8A%94-%EA%B2%B0%ED%98%BC-%EC%82%AC%EA%B8%B0%EB%A5%BC-%EC%B9%A9%EB%8B%88%EB%8B%A4/4836",
        "thumb":  "thumbs/kakao/4836.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4949,
        "title":  "애 딸린 하녀",
        "author":  "설희 / MAJI / 주시하",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  9714,
        "episodes":  31,
        "synopsis":  "떡두꺼비보다는 예쁜 남편과, 청개구리보다는 착한 아이를 낳아 알콩달콩 행복하게 사는 게 인생 최대의 목표인 하녀 아들렌. 난생 처음 뵙는 주인님께서 전쟁터에서 돌아오신 날, 전리품 대신 아기를 던지셨다!! \"키워.\" \"네?\" \"월급 두 배, 집, 마차, 가축, 결혼 자금까지 다 주마.\" \"싫어요.\" \"결혼할 남자도 찾아주지.\" 이보세요, 주인님. 직장 상사가 찾아주는 남편감이라니... 그게 말이 되나요? 주인님의 강요에 못 이겨 적국의 왕세자인 아기님의 보모로 붙잡혀버린 아들렌. 일생의 목표인 행복한 가정을 이룰 수 있을 것인가?!!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%A0-%EB%94%B8%EB%A6%B0-%ED%95%98%EB%85%80/4949",
        "thumb":  "thumbs/kakao/4949.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4545,
        "title":  "멸망급 데스나이트가 회귀함",
        "author":  "최승 / 오렌지망고",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  39364,
        "episodes":  90,
        "synopsis":  "역사에 길이 남을 재능을 지녔지만, 아크리치 도르고에게 데스나이트로 개조되어 노예처럼 살아온 데미안 학센. 아크리치의 명령에 따라 자기 손으로 가족을 죽이고, 모든 왕국을 멸망시키고 만다. 전 세계가 아크리치 손에 넘어가려는 순간, 정신을 되찾았으나 너무 늦어버렸다. 모든 것을 포기하려던 순간, 기적이 찾아왔다. 회귀 모든 일이 시작되기 전으로 돌아온 그의 목표는 명확하다. \"이번에는 가족의 행복과 미래만을 생각하며 살겠다. 물론......“ 더러운 흑마법사 무리를 남김없이 단죄하고 지옥을 맛보여 주고 난 다음에!",
        "url":  "https://webtoon.kakao.com/content/%EB%A9%B8%EB%A7%9D%EA%B8%89-%EB%8D%B0%EC%8A%A4%EB%82%98%EC%9D%B4%ED%8A%B8%EA%B0%80-%ED%9A%8C%EA%B7%80%ED%95%A8/4545",
        "thumb":  "thumbs/kakao/4545.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4579,
        "title":  "그 악녀가 검을 든 이유",
        "author":  "윤지선 / 팀 릴리즈 / 오촘",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  57694,
        "episodes":  79,
        "synopsis":  "“마님이 전해달란다. 곧 네 가족들도 네 뒤를 따라가게 될 거라고.” 새어머니의 오랜 학대와 모함 끝에 살해당했다. 모든 게 끝이라고 생각했건만 두 번의 환생 후 원래의 나, 희대의 악녀로 알려진 \u0027에린 리서스\u0027로 회귀하게 되었다. 모든 걸 잃고, 사랑하는 사람마저 떠나보내기 전으로. “당신에게 말 못 할 사정이 있다는 걸 압니다. 준비가 되면 그때 제게 말해 주세요.” 모두에게 친절하고 자애로운 2 황자, \u0027페르딘 렉서스\u0027. 과거로 되돌아와 다시 그와 마주했을 때 다짐했다. 이 사람을 반드시 살리겠다고. 설령 진짜 악녀가 되어서라도.",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8-%EC%95%85%EB%85%80%EA%B0%80-%EA%B2%80%EC%9D%84-%EB%93%A0-%EC%9D%B4%EC%9C%A0/4579",
        "thumb":  "thumbs/kakao/4579.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4657,
        "title":  "백호 황녀님은 위험하지 않아요",
        "author":  "서림 / 서부 / 채주아",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "인외존재"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  20767,
        "episodes":  52,
        "synopsis":  "수인들의 제국, 펜테린에는 한 가지 신탁이 내려온다. \"백호가 태어나지 않으면 모두 멸망하리라.\" 이 신탁이 천 년 전 소멸한 어둠의 신수의 부활을 대비해 백호 신수의 힘이 필요함을 의미하는 것까진 알았는데, 시간이 지나도 황실에는 백호 수인이 태어나지 않아 골머리를 앓았다. 그러던 중 드디어 35대 황제에게서 귀한 백호 황녀님이 태어나는데... 세계를 구원할 백호 황녀님이 너무 귀엽다? “갸흥! 앙!” “정말 용맹해.” “멋져. 우리 쥬시가 최고야!” \"캬항!(이런 애정 부담스럽다고!)\" 아빠와 오빠의 애정을 받으며 무럭무럭 자라는 백호 황녀, 쥬시는 어느 날부터 이상한 꿈을 꾸기 시작한다. \"넌 대체 누구야?\"",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%B1%ED%98%B8-%ED%99%A9%EB%85%80%EB%8B%98%EC%9D%80-%EC%9C%84%ED%97%98%ED%95%98%EC%A7%80-%EC%95%8A%EC%95%84%EC%9A%94/4657",
        "thumb":  "thumbs/kakao/4657.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4251,
        "title":  "회귀검가의 서자가 사는 법",
        "author":  "넥스트레벨스튜디오 / 빵먹는다람쥐 / 사도연",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  125544,
        "episodes":  114,
        "synopsis":  "강자존의 가문 라그나르의 서자 테오, 죽도록 노력했지만 재능이 부족하여 혈통의 사슬을 끊지 못하고 결국 왕좌경쟁에 밀려난다. 하지만 힘없는 서자 임에도 형제들은 테오를 제거하려 하였고 자신을 가르쳤던 스승에게 마저 배신당한 테오는 모든걸 잃어버리고 죽음을 맞는다. 최후의 순간, 삶의 모든 순간을 후회했던 테오에게 \u0027회귀\u0027라는 믿을 수 없는 일이 일어난다. \"이번 생은 다르다\" 회귀한 서자는 검을 잡고 왕좌 경쟁에 뛰어든다.",
        "url":  "https://webtoon.kakao.com/content/%ED%9A%8C%EA%B7%80%EA%B2%80%EA%B0%80%EC%9D%98-%EC%84%9C%EC%9E%90%EA%B0%80-%EC%82%AC%EB%8A%94-%EB%B2%95/4251",
        "thumb":  "thumbs/kakao/4251.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4474,
        "title":  "남주가 청혼에 집착한다",
        "author":  "유캐 / 펜네 / 리휘안",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  17184,
        "episodes":  63,
        "synopsis":  "어느 날 세넬리아는 자신이 살고 있던 세상이 소설 속임을 깨달았다. 그로 인해 폭군 황제 클리프드의 마수에 걸려 소설 속 남주 베네루치아가 자신을 사랑하게 만들어야 했다. 그렇게 세넬리아는 1년을 말없이 그의 곁을 맴돌고, 다시 1년을 쫓아다녀 6년을 연애했다. 그가 혹여 원작 여주를 눈에 담더라도, 세넬리아가 계속하여 마음에 걸리도록. 세넬리아는 그러기 위해 8년이란 시간을 고스란히 베네루치아에게 바쳤다. 그 정도의 노력 없이는 원작의 여주에게서 남주를 뺏을 수 없을 테니까. “나와 결혼해야겠어, 셀리.” 그렇게 8년. 드디어 남주가 내게 집착하기 시작했다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EA%B0%80-%EC%B2%AD%ED%98%BC%EC%97%90-%EC%A7%91%EC%B0%A9%ED%95%9C%EB%8B%A4/4474",
        "thumb":  "thumbs/kakao/4474.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4998,
        "title":  "악당들을 돈으로 사 버렸습니다",
        "author":  "권수리 / 성재온 / 이인혜",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1624,
        "episodes":  20,
        "synopsis":  "[죽음을 의심하는 자가 세 명 이상이면 그 영혼은 구원받으리라.] 숙부와 믿었던 연인에게 배신 당하고 단두대 앞에 섰다. 죽어서라도 원수들에게 복수하겠노라 복수의 칼날을 갈았는데. “나, 카시온 리히테 페트로라는 다이애나의 죽음을 반대한다!” 눈을 뜨니 13살로 돌아와 있었다. 기쁨의 눈물을 흘린 나는 다짐했다. 지옥에서 하려고 했던 복수, 이번 생에 이루겠다고. *** 내게 있는 건 돈, 없는 건 사람. 그래서 돈으로 사람을 좀 모아 봤더니……. “너랑 결혼하면, 이 거지 같은 병도 낫고, 데이슨의 면상도 갈길 수 있을까?” 속이 배배 꼬인 병약한 왕자님과, “아가씨…. 아가씨는 제 생명의 은인이세요” 해부에 미친 천재 의사와, “꼬맹이라고 봐주지 않아, 무슨 속셈이지?” 돈 냄새 앞에선 정의고 양심이고 없는 길드장 이모 쵸까지, 어째 악당 냄새 풀풀 나는 사람들만 모아 버렸다. 나, 무사히 가주가 돼서 원수들에게 복수할 수 있겠지?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9%EB%93%A4%EC%9D%84-%EB%8F%88%EC%9C%BC%EB%A1%9C-%EC%82%AC-%EB%B2%84%EB%A0%B8%EC%8A%B5%EB%8B%88%EB%8B%A4/4998",
        "thumb":  "thumbs/kakao/4998.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4338,
        "title":  "황제와 함께 타락하겠습니다",
        "author":  "Tenichi / Straight Edge / SORAJIMA",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  55090,
        "episodes":  205,
        "synopsis":  "\"너도 타락하는 거다. 그럼 모든 것을 이루어 주지.\" 만약 그때 그의 손을 맞잡고 얌전히 정부가 되었다면, 나도 조금은 연명할 수 있었을까. 적어도 눈이 도려내지는 아픔은 몰랐겠지. \"거절하겠어. 난 조국을 배신하지 않아.\" 10년이라는 시간을 회귀해 당신의 옆에 섰을 때 비로소 깨달았다. 추락할 대로 추락한 우리는 아주 많이 닮아 있었고, 그게 당신이 내게 손을 내민 이유였다는 걸. ============================== 글 : http://straightedge.jp/ 그림 : https://sorajima.jp/",
        "url":  "https://webtoon.kakao.com/content/%ED%99%A9%EC%A0%9C%EC%99%80-%ED%95%A8%EA%BB%98-%ED%83%80%EB%9D%BD%ED%95%98%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/4338",
        "thumb":  "thumbs/kakao/4338.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4070,
        "title":  "몰락 세가의 시한부 영약",
        "author":  "레포 / 산도 / 프리드리히",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  129068,
        "episodes":  108,
        "synopsis":  "7년 만에 깨어난 단목세가의 장손 단목련. 자신의 죽음 이후까지 보고 돌아온 그녀 앞에 갑자기 이상한 문구가 보이기 시작한다. [영기를 50 이하로 유지하세요. 이 상태로 두 달 이상 지속될 시 사망에 이르게 됩니다.] 내공을 쌓을 수 없는 그녀는 몸에 비축되는 영기를 어떻게든 발산해야만 하는데… 엎친데 덮친 격으로, 눈앞에 놓인 것은 몰락해서 \u0027단목 씨\u0027가 되기 직전인 세가. “내 무병장수를 방해하는 건 다 없애 버릴 테다!” 그렇게 단목세가를 재건하려는 찰나. “너는 이름이 뭐야?” “화륜.” 미래의 마천교 소교주가 왜 우리집 하인이지…? 심지어 나보다 두 살 어렸어? 게다가 닭을 키우니 봉황이 되고, 고양이를 키우니 백호가 된다? 예상하지 못한 일들의 연속인데, 과연 단목련은 이번 생에 오래오래 행복하게 살수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%AA%B0%EB%9D%BD-%EC%84%B8%EA%B0%80%EC%9D%98-%EC%8B%9C%ED%95%9C%EB%B6%80-%EC%98%81%EC%95%BD/4070",
        "thumb":  "thumbs/kakao/4070.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2977,
        "title":  "상냥한 남자주인공의 가면을 벗기면",
        "author":  "해삼 / 안토 / 공일",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  276447,
        "episodes":  113,
        "synopsis":  "눈을 뜨니 소설 속 남주를 지독히도 사랑하는 스토커이자 악역, 요이델이 되어버렸다. 남주 율리시스는 자애롭고 상냥하니, 내가 진짜 요이델이 아니란 걸 믿어주지 않을까...? 사형대에 오르기 직전, 율리시스를 만나기 위해 죽기 살기로 도망치다 웬 살육에 미친 살벌한 남자를 만나는데... 이 사람이 원작 속 \u0027상냥한 남주\u0027라고? 내가 알던 \u0027상냥한 남주\u0027가 다 가식이었다니! 원작 속 변태 스토커가 되긴 싫지만, 일단 살고 보자! 남주의 입술을 빼앗아 반려가 되는 수밖에...!",
        "url":  "https://webtoon.kakao.com/content/%EC%83%81%EB%83%A5%ED%95%9C-%EB%82%A8%EC%9E%90%EC%A3%BC%EC%9D%B8%EA%B3%B5%EC%9D%98-%EA%B0%80%EB%A9%B4%EC%9D%84-%EB%B2%97%EA%B8%B0%EB%A9%B4/2977",
        "thumb":  "thumbs/kakao/2977.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4402,
        "title":  "완벽한 결혼을 거절하는 법 [19세 완전판]",
        "author":  "유캐 / 애라 / 포르토피노",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "고자극로맨스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  24618,
        "episodes":  73,
        "synopsis":  "최고의 권력을 지닌 테제 공작가와 세상 모든 부를 그러쥔 오하라 백작가, 둘의 결합은 이보다 더 완벽할 수 없었다. 절절한 사랑이 없다는 것만 제외하면. “에반젤린 오하라는 준비된 공작부인입니다. 이제 와 다른 여자를 찾기도 번거로울뿐더러 그녀만큼 잘해낼 거란 보장도 없지요.” 데카르노에게 있어 그녀 이상의 공작부인은 없다. 그러니 겨우 파산쯤이야, 그 정도는 충분히 감수할 만했다. 하지만 그녀는 아니었다. “이제 그만뒀으면 해요.” “……파혼이라도 하자는 건가?” “네.” 지금껏 가져온 모든 것을 내어놓고 맨몸으로 나선 에반젤린. 모든 것을 내려놓았기에, 그 남자도 놓을 수 있었다. 홀로 가져왔던 마음까지도. “저는 각하를 좋아했어요.” “…….” “설마 하니 제가 공작부인 자리만을 탐냈다고 생각하셨던 건 아니겠지요?” 좋아했다면서 어떻게 이렇게 쉽게 떠날 수 있는 건지. 이해가 안 되다 못해 속이 들끓는 데카르노. 갈수록 꼬여가는 일도, 복잡해지는 머리도, 전부 그 여자 때문이다. 결국 모든 것을 제자리로 돌려놓는 수밖에. 필사적인 홀로서기에 나선 에반젤린을 찾아 나선다. “당신 살아남겠다며. 나 같은 인간 정도는 못 참을 것 없잖아.”",
        "url":  "https://webtoon.kakao.com/content/%EC%99%84%EB%B2%BD%ED%95%9C-%EA%B2%B0%ED%98%BC%EC%9D%84-%EA%B1%B0%EC%A0%88%ED%95%98%EB%8A%94-%EB%B2%95-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4402",
        "thumb":  "thumbs/kakao/4402.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4850,
        "title":  "아빠를 살려보겠습니다",
        "author":  "할머 / 삐요 / 로갱",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10305,
        "episodes":  36,
        "synopsis":  "난생 처음 보는 화려한 마차, 성인지 집인지 모를 대저택. 시골 촌구석에서 아빠와 오붓하게 지내던 나의 일곱 살 인생은 대부호 트라벨 백작이 집 나간 차남을 찾게 되며 달라졌다. 우리 아빠가 귀족이라고? 나한테 부자 할아버지가 있었다고?! 친척들은 6년 만에 어린 딸과 함께 돌아온 아빠에게 뜨거운 환영…이 아닌 싸늘한 눈빛만 쏘아댔다. 그때, 머릿속에 이상한 장면들이 폭우처럼 쏟아졌다. - 베리, 친척들을 조심해야 해. 트라벨은 가주 후계자 자리를 노리는 짐승들의 소굴이거든. - 베리 아가씨! 레이탄 도련님께서 전사…하셨다는 소식이……. 일곱 살, 열 살, 열여섯 살, ……. 모두 나였지만, 내가 모르는 기억들. 그리고 그 기억 속에서 아빠는 허무한 죽음을 맞이했다. *** 설마, 이게 진짜일 리 없어. “집사장님, 최근에 폭삭 망할 잉크사 주식을 다량 사셨습니까?” “그건 절대 안 망한다고……. 예? 제가 주식을 산 걸 어떻게?” 끄악! 이것도 다 맞잖아. 이 기억이 진짜라면, 이번에는 반드시 아빠를 살리고 말거야. 혼자만의 힘으로는 아빠를 살릴 수 없다. 가장 큰 뒷배가 되어줄 조력자가 필요한데…. 물론 나만 아는 보석이 하나 있지-. 지금은 진흙 묻은 돌멩이처럼 보여 견제받을 일도 없는. ‘테온 필 이그셀로나 황태자.’ 내 첫 번째 계획은 어린 그를 우리 편으로 만드는 거다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EB%B9%A0%EB%A5%BC-%EC%82%B4%EB%A0%A4%EB%B3%B4%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/4850",
        "thumb":  "thumbs/kakao/4850.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4592,
        "title":  "귀족 유치원의 교사는 오늘도 고달프다",
        "author":  "심상 / 다노아 / 딸기송떡",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  62202,
        "episodes":  56,
        "synopsis":  "\"아… 행사 연간계획표랑 회의록 작성 해야하는데….\" 원작이 시작되기 20년 전의 엑스트라에 빙의했다. 가문에서는 천대받고 약혼자는 바람나고, 끝내 마차사고로 허무하게 죽었는데— \u0027어라? 죽기 10개월 전으로 회귀했네?!\u0027 회귀하자마자 가문과 약혼자에게서 탈주해 유치원 교사가 되어 망한 유치원을 일으켜 세웠으나… “야, 교양업서.” “너 그거 나한테 한 마리야?” 10년 후에나 만나야 했던 매일 싸우는 꼬맹이 남주여주에, 황제, 흑막, 악녀, 형아 오빠들까지 줄줄이 상담을 빙자한 유치원 출석 중?! 저 현실 살기도 바빠요. 제발 다들 유치원에서 나가주세요🙏",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%80%EC%A1%B1-%EC%9C%A0%EC%B9%98%EC%9B%90%EC%9D%98-%EA%B5%90%EC%82%AC%EB%8A%94-%EC%98%A4%EB%8A%98%EB%8F%84-%EA%B3%A0%EB%8B%AC%ED%94%84%EB%8B%A4/4592",
        "thumb":  "thumbs/kakao/4592.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2334,
        "title":  "인소의 법칙",
        "author":  "아현 / 유한려",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "차원이동"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1371957,
        "episodes":  288,
        "synopsis":  "인터넷 소설 읽기가 취미였던 평범한 학생 함단이. 어느 날 자고 일어나니 옆집에는 아주 예쁜 여학생 반여령이, 학교에는 그 이름도 무시무시한 사대천왕이 나타났다! 하루아침에 소설처럼 뒤바뀐 세계, 그리고 함단이의 역할은 다름 아닌 여주인공 소꿉친구 중 하나. [인터넷 소설의 법칙!] 여주 친구는 각종 위험에 휩싸인다! 단이의 평화로운 일상을 되찾을 유일한 방법. “그래! 반여령과 사대천왕하고 엮이지 않는 거야!” 그러나 다짐과는 다르게 그녀의 일상은 강렬한 개성의 사대천왕과 여주인공으로 인해 갈수록 꼬여 가는데……?! 과연 그 결말은? 인기 절정의 웹소설 \u003c인소의 법칙\u003e, \u003c오!주예수여\u003e 아현 작가의 웹툰으로 재탄생!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B8%EC%86%8C%EC%9D%98-%EB%B2%95%EC%B9%99/2334",
        "thumb":  "thumbs/kakao/2334.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4710,
        "title":  "붉은 줄",
        "author":  "산",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  128765,
        "episodes":  36,
        "synopsis":  "\u003c학창 시절의 영웅과 악당이 한자리에 모인다.\u003e 고등학교 시절, 불의를 참지 못하는 성격으로 유명했던 정의의 사도 강수지. 결혼 후 돌아온 고향에서 재학 당시 선배였던 백희도를 이웃으로 만난다. 하지만 무슨 이유에선지 그는 수지에게 노골적인 배타심을 보이는데… 불의를 참을 수 없는 여자와 그런 그녀를 참을 수 없는 남자의 줄타기 같은 재회 로맨스.",
        "url":  "https://webtoon.kakao.com/content/%EB%B6%89%EC%9D%80-%EC%A4%84/4710",
        "thumb":  "thumbs/kakao/4710.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4359,
        "title":  "이상한데 효과적인 악녀 생활",
        "author":  "에디 / 유나진",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  84457,
        "episodes":  63,
        "synopsis":  "제국의 최고 명문 프렐라이 공작가의 막내 손녀이자 천재 마법 공학 박사인 키아나 프렐라이. 콩가루 집안에서 가출한 후 촌구석 상아탑에 처박혀 논문 찍는 기계처럼 연구에 매진한 지 7년. 갑자기 들이닥친 군사들에 의해 제국으로 끌려갔다. 아니, 할아버지가 역모를 꾀했다고?!!! 교수형 직전, 같이 잡혀온 사촌 멜리사가 정신줄 놓고 신력을 발휘해 시간을 되돌렸는데…! 아무리 정 없고 제멋대로인 가족들이라지만 가문에 닥칠 파국을 알고 있으니 손 놓고 있을 수만은 없는 일. 천재적인 두뇌로 짠 184개의 계획 중에 57번째, 122번째, 그리고 111번째, 182번째를 혼합한 안으로 미래를 바꿔보자! …일단 커피부터 마시고. 로판 역사상 최고 두뇌 이과생 공돌이 키아나의 가족 살리기 프로젝트 \u003c이상한데 효과적인 악녀 생활\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%EC%83%81%ED%95%9C%EB%8D%B0-%ED%9A%A8%EA%B3%BC%EC%A0%81%EC%9D%B8-%EC%95%85%EB%85%80-%EC%83%9D%ED%99%9C/4359",
        "thumb":  "thumbs/kakao/4359.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3881,
        "title":  "형아, 나 귀엽지?",
        "author":  "이지안 / 개적 / 글유",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  194284,
        "episodes":  101,
        "synopsis":  "[20살 차이 형제의 힐링 감성 육아기] 갑작스러운 교통사고로 부모님을 잃게 된 시혁과 20살 차이가 나는 남동생 시하. “아아.” 이 말밖에 하지 못하는 동생. 이런 동생과 자신을 둘러싸고 가족들이 장례식장에서 수군거렸다. “둘이 어떻게 해요? 누가 맡으려고 해요?” “어유. 이제 대학생인데 저 어린 동생을 어떻게 키워요.” “보험금은 있대?” 그렇게 어수선한 가운데, 시하가 입을 뗐다. “형아. 형아. 으아앙!” 시하가 처음으로 정확히 발음한 말 그리고 울음. 형아. 아빠도 아니고, 엄마도 아닌 형아. 시혁은 천천히 다가가 시하를 끌어안았다. 내가 너를 지킬게. 나는 그런 감정을 담아 조금 세게……. 조금은 조심스럽게…….",
        "url":  "https://webtoon.kakao.com/content/%ED%98%95%EC%95%84-%EB%82%98-%EA%B7%80%EC%97%BD%EC%A7%80/3881",
        "thumb":  "thumbs/kakao/3881.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4349,
        "title":  "악녀 언니가 재력을 숨김",
        "author":  "턱시도펭귄 / 차르 / 진세하",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  55395,
        "episodes":  80,
        "synopsis":  "여주인공을 질투해 패악을 부리다 몰락하는 악녀 언니가 되었다. 하지만 이곳이 소설 속 세계라는 걸 안 건 이미 악행을 저지른 이후. ‘이 사람들에게 구차하게 매달릴 가치가 있나?’ 나에게만 이해와 동정을 바라는 아버지도, 사생아인 여동생만 싸고도는 오라버니도, 나만 보면 날을 세우는 남주들도 귀찮다 이거예요. 완전한 독립을 위해 지금은… 내 돈을 숨길 때다! * * * “그거 들었어요? 이번에 제국 경제지에서 \"제국을 좌지우지하는 10인의 경제인\" 리스트를 업데이트했는데…!” “1등이 프림로즈 영애래요!” “세상에, 그럼 영애는 얼마나 부자라는 거예요?” 어느 날, 악녀라는 이미지 때문에 피해가 갈까 숨기고 있던 내 사업이 밝혀졌다. 그런데 사람들의 반응이 이상하다. “가족이라는 인연은 네가 싫다고 해도 끊을 수 없는 법이다.” “나도 몰라. 내가 왜 릴리카가 아니라 네 앞에 왔는지.” “단 한 번만 기회를 주는 게 어려운 일입니까?” 그토록 바랐던 사랑이 포기한 뒤에야 이루어진다는 게 우스웠다. 거기다 내가 기꺼이 그들의 손을 붙잡을 거라 믿는 모습은 끝까지 오만하기 그지없어서. “꺼져요.” 파트너 신청을 하는 남자들에게, 나는 환하게 웃으며 대답했다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80-%EC%96%B8%EB%8B%88%EA%B0%80-%EC%9E%AC%EB%A0%A5%EC%9D%84-%EC%88%A8%EA%B9%80/4349",
        "thumb":  "thumbs/kakao/4349.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4242,
        "title":  "명가의 역대급 재능천재로 환생했다",
        "author":  "초현지 / 플라이스",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "성장물",
                     "학원물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  41386,
        "episodes":  107,
        "synopsis":  "전장에서 쓸쓸한 죽음을 맞이했는데, 명가의 사랑받는 막내아들로 다시 태어나다? 창술, 암살, 마법, 소환, 검술… 끝을 모르는 재능까지! 항상 바라왔던 행복한 가족들 속에서, 내가 가진 재능을 펼쳐 보이겠어!",
        "url":  "https://webtoon.kakao.com/content/%EB%AA%85%EA%B0%80%EC%9D%98-%EC%97%AD%EB%8C%80%EA%B8%89-%EC%9E%AC%EB%8A%A5%EC%B2%9C%EC%9E%AC%EB%A1%9C-%ED%99%98%EC%83%9D%ED%96%88%EB%8B%A4/4242",
        "thumb":  "thumbs/kakao/4242.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4820,
        "title":  "힘을 숨기고 즐기는 평화로운 하녀 생활",
        "author":  "초바 / 마떼 / 박귀리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "설렘폭발",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  81678,
        "episodes":  40,
        "synopsis":  "영웅 안데르트. 스스로를 희생해 대전쟁을 끝마친 위대한 검사. 희대의 영웅 중 한 명. ...이지만 실상은 죽은 남동생의 신분을 사용한 남장 여자. 그게 바로 나였다. 그런데. \"어?\" 죽은 후 4년이 지나서 되살아났다? 가진 것이라고는 몸뚱아리뿐이니 먹고살기 위한 길은 단 하나. 하녀. “어떤 저택에서 일하고 싶으시죠?” “둘이 일하다 하나 죽어도 모를 만큼 힘들고 고약한 저택.” “어떤 고용주를 원하시나요?” “고용인을 쥐어짜는 악독한 고용주.” 그래야 일할 사람이 나밖에 없어서 잘리지도 않거든. “…….” 면접관은 미친X을 감상하는 시선으로 나를 바라봤다. 그래도 상관없다. 이곳에서 나는 새롭게 시작할 것이다. 영웅 안데르트도, 죽은 남동생도 아닌. 하녀 데이지로.",
        "url":  "https://webtoon.kakao.com/content/%ED%9E%98%EC%9D%84-%EC%88%A8%EA%B8%B0%EA%B3%A0-%EC%A6%90%EA%B8%B0%EB%8A%94-%ED%8F%89%ED%99%94%EB%A1%9C%EC%9A%B4-%ED%95%98%EB%85%80-%EC%83%9D%ED%99%9C/4820",
        "thumb":  "thumbs/kakao/4820.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4715,
        "title":  "던전 미식가",
        "author":  "나중영 / 대대원",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "자극적인",
                     "음식\u0026요리",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  24683,
        "episodes":  55,
        "synopsis":  "오랜 시간이 지나 고향에 돌아왔지만 모든 걸 잃어버린 \u0027마롱 글라세.\u0027 모두가 혐오하는 마물에게서만 맛을 느끼며 요리하는 기행을 벌이며, 그의 가족, 동료, 고향, 모든 걸 앗아간 드래곤에게 복수할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%8D%98%EC%A0%84-%EB%AF%B8%EC%8B%9D%EA%B0%80/4715",
        "thumb":  "thumbs/kakao/4715.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4476,
        "title":  "전 그냥 내 집 마련이 꿈인데요?",
        "author":  "HNM / 오로라 스튜디오 / 여로은",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  55228,
        "episodes":  69,
        "synopsis":  "\"우리 헤어지자.\" 남자 친구에게 호구짓 당하고, 가족들에게 돈만 뜯기던 이샤엘. 심한 핍박을 견디지 못해 죽음에 이르게 되었을 때 이샤엘은 깨닫는다, 자신이 두번의 환생을 겪었음을. \"이전과 같이 살지 않겠어, 난 이제 새 인생 살러 갈 거야!\" \u0027…라고 말했는데 어떻게 집에서 독립하지?\u0027 독립에 대한 고민이 쌓여갈 때쯤 공무원으로 일하는 이샤엘의 눈에 띈 것은… \u0027신혼부부 타운 하우스 특별 무상 공급 정책\u0027! 그렇게 타운 하우스를 얻기 위해 남편 후보감들을 찾던 중 의외의 인물이 이샤엘에게 다가온다. \"저와 결혼해 주시겠습니까?\" \u0027제국 최고의 기사 딜런 경이 왜 나에게 청혼을...?\u0027 과연 이샤엘은 새 인생도, 새 가족도, 새 행복도 얻을 수 있을까? -- *매주 수요일(화요일 22시)에 연재 됩니다.",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%84-%EA%B7%B8%EB%83%A5-%EB%82%B4-%EC%A7%91-%EB%A7%88%EB%A0%A8%EC%9D%B4-%EA%BF%88%EC%9D%B8%EB%8D%B0%EC%9A%94/4476",
        "thumb":  "thumbs/kakao/4476.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2891,
        "title":  "무신귀환록",
        "author":  "러프 / 묘수",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "정치"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  842894,
        "episodes":  170,
        "synopsis":  "그 누구도 맞설 수 없는 최흉의 인재(人災), 무극신마, 단우현. 악행으로 인해 봉인되고 천 년 후. 천 년이라는 시간은 단우현에게서 살심을 없애기에 충분했다. 변해버린 세상, 아는 사람이라고는 아무도 없는 고독, 남은 것은 허탈함과 공허함 뿐. “바람이 흐르듯 세월도 흐르는구나. 정말로 아무것도 남은 것이 없어.” 목적도, 삶의 의지도 잃고 정처없이 떠도는 단우현 앞에 나타난 자그마한 소녀. 화소미. 누구에게도 기댈 곳 없어 보이는 소녀에게 단우현은 동질감을 느끼며 점점 마음의 문을 열기 시작한다. “나는 단우현이다. 나와 함께 가자꾸나.” 얼음장 같은 마음을 가진 무신과 귀엽고 순수한 소녀의 마음을 따뜻하게 녹여 줄 평범하지 않은 한 가족의 중원 생활 이야기",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%EC%8B%A0%EA%B7%80%ED%99%98%EB%A1%9D/2891",
        "thumb":  "thumbs/kakao/2891.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4792,
        "title":  "몽둥이기사 단",
        "author":  "상단 스튜디오",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "모험"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15363,
        "episodes":  45,
        "synopsis":  "천재 타자 김단. 정신을 차려보니 낯선 이세계였다. 손에 쥔 것은 의문의 몽둥이. 괴물을 쓰러뜨릴 때마다 그 힘이 몸에 쌓이고, 상처는 회복되며, 단은 점점 인간을 넘어서는 존재로 성장한다. 돌아가기 위해, 그리고 살아남기 위해. 단은 도깨비의 힘이 깃든 방망이를 휘두르며 괴물과 전쟁, 뒤엉킨 정치판을 정면으로 돌파한다. 이세계에 떨어진 고교야구 최강타자, 이제 배트 하나로 판타지 세계를 뒤흔든다.",
        "url":  "https://webtoon.kakao.com/content/%EB%AA%BD%EB%91%A5%EC%9D%B4%EA%B8%B0%EC%82%AC-%EB%8B%A8/4792",
        "thumb":  "thumbs/kakao/4792.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4248,
        "title":  "천마 객잔",
        "author":  "MU / 탕슉 / 초개 / 종현",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "액션",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  38886,
        "episodes":  80,
        "synopsis":  "어느 날, 무림에 떨어진 이방인 주강현. 천신만고 끝에 천마에 자리에 오른다. 하지만 그는 늘 자신의 고향인 21c 대한민국을 그리워했다. 진법이 발동되고 고향으로 돌아갈 줄 알았는데 오히려 과거로 회 귀를 해버렸다. 이런 ㅆ... 영래 객잔. 무림에 처음 떨어졌을 때 자신을 돌봐줬던 소란, 도란, 운영 삼 남매와 함께 지내던 곳. 장사는 잘 안 되었어도 나름 행복했다. 훗날 천마가 되었을 무렵 그들의 소식을 들었다. 모두 비참한 최후를 맞이했다는 것. 이번엔 이들의 불행을 직접 막으리. 어떻게? 미래시, 마존기, 그리고 짜장면으로!",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%EB%A7%88-%EA%B0%9D%EC%9E%94/4248",
        "thumb":  "thumbs/kakao/4248.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4551,
        "title":  "가정교육으로 엔딩을 바꿔보겠습니다",
        "author":  "위궤양게츠비 / NOMA / 박약초",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  18482,
        "episodes":  44,
        "synopsis":  "“내가 진작 저 철없는 후작의 버르장머리를 고쳐줄 수 있었다면…!” 재수가 없어도 이렇게 없을 수가. 아버지 사업이 망해 파혼을 당하질 않나, 가족을 부양하기 위해 가정교사로 일하게 되질 않나. 이제는 반란에 휘말려 죽을 위기라니! 왜 내가 죽어야 해. 철없고 멍청한 후작 때문에, 저지르지도 않은 반역에 휘말려서! 내가 진작 저 철없는 후작의 버르장머리와 어긋난 인성을 고쳐줄 수 있었다면. 그럴 기회가 있었다면! 그렇게 질끈 감았던 눈을 뜨니 스물둘의 과거로 회귀해 있었다. 어린 시절 부모님을 여의고 공작에게 맡겨졌다는 어린 후작을 찾아가 가정교사로 지원했다. 노력 끝에 서서히 마음을 여는 어린 후작. 그런데 어린 후작의 보호자인 공작 각하의 마음도 함께 열리는 것 같은데…?!",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%80%EC%A0%95%EA%B5%90%EC%9C%A1%EC%9C%BC%EB%A1%9C-%EC%97%94%EB%94%A9%EC%9D%84-%EB%B0%94%EA%BF%94%EB%B3%B4%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/4551",
        "thumb":  "thumbs/kakao/4551.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4649,
        "title":  "역하렘 클리셰에서 도망치는 법",
        "author":  "영수 / 지유 / 단다름",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7784,
        "episodes":  50,
        "synopsis":  "[나만 보면 남주의 눈빛이 변한다. 미친 듯이.] 읽다 만 역하렘 소설 속 가이드 여주인공 라일라로 빙의했다. 남자 주인공들의 능력을 안정시키는 ‘가이더’라는 운명. 하지만 원작 속 라일라는 여기저기 휘둘리다 비극적으로 끝난다. 운명에서 벗어나기 위해 아파서 죽을 오빠를 살리고 어떻게든 조용히, 평범하게 살고자 결심하지만— “라일라가 아주 조금이라도 내 생각을 했다는 게 벅차서.” “에스퍼랑 가이드 말고도 우리가 엮일 수 있는 관계는 많아.” “결혼 같은 거요.” 예정된 전개는 무너지고, 남주들은 예상 밖의 감정을 쏟아낸다. 가늘고 길게 살아남기 위해선 이 망할 클리셰에서 도망치는 수밖에! 하지만, 과연 도망칠 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AD%ED%95%98%EB%A0%98-%ED%81%B4%EB%A6%AC%EC%85%B0%EC%97%90%EC%84%9C-%EB%8F%84%EB%A7%9D%EC%B9%98%EB%8A%94-%EB%B2%95/4649",
        "thumb":  "thumbs/kakao/4649.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2735,
        "title":  "구경하는 들러리양",
        "author":  "윰윰 / 엘리아냥",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  143919,
        "episodes":  215,
        "synopsis":  "깨어나보니 내가 가장 좋아하는 소설 속에 들어와 버렸다! 그런데 주인공도 악역도 아닌… 눈물 나는 분량의 ‘들러리’라고? 현실에 치여사는 스물 다섯 학원 강사 김혜정! 그런데 즐겨 읽던 소설 \u003c야수의 꽃\u003e 세계로 떨어져 소설 속 인물 ‘라테 엑트리’가 된다. …그런데 기왕 들어오게 해 준거 소설 속 미남들과 썸 좀 타는 주인공이 되게 해주지. 여주인공을 괴롭히다 털릴 예정의 조연 라테 엑트리가 되어버리다니! 에휴~ 그러면 그렇지 내 팔자야. 그래, 기왕 이렇게 된 거 열심히 구경이나 하자! 어차피 소설 보는 재미로 살아왔던 인생! 소설이 눈앞에서 실현된다는데 어찌 마다하겠는가! 팝콘이나 먹으며 구경하지 뭐. 와작! 그런데 조연이었던 라테는 오히려 소설 속에서 자신의 존재감을 점점 내보이게 되는데…? 소설 속의 들러리양의 파란만장한 구경기가 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B5%AC%EA%B2%BD%ED%95%98%EB%8A%94-%EB%93%A4%EB%9F%AC%EB%A6%AC%EC%96%91/2735",
        "thumb":  "thumbs/kakao/2735.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3786,
        "title":  "만렙 플레이어의 100번째 회귀",
        "author":  "여운 / 덕프 / 킹소다",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "미스터리",
                     "학원물",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  407624,
        "episodes":  90,
        "synopsis":  "전세계적으로 15세부터 29세는 무조건 참가해야 하는 총 20라운드의 데스게임. 이 게임에 회귀특성으로 100번째 도전을 시작하게 된 주인공이 99번의 경험으로 얻은 정보를 이용해 남들보다 압도적으로 강해지는 사이다물. 마지막 라운드의 조건이 최소 5명인 걸 깨닫고, 실패를 반복하지 않기 위해 필요한 인원들을 자신이 키우는 먼치킨 성장 스토리.",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%8C%EB%A0%99-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4%EC%9D%98-100%EB%B2%88%EC%A7%B8-%ED%9A%8C%EA%B7%80/3786",
        "thumb":  "thumbs/kakao/3786.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4186,
        "title":  "나 혼자 부활한다",
        "author":  "앵무새 / 스튜디오 크힛 / 한소",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "미스터리",
                     "게임판타지"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  51176,
        "episodes":  101,
        "synopsis":  "『고유능력: 부활』 “뭐지? 이 개사기 개꿀 먼치킨 스킬은?” 하지만 강현은 몰랐다. 죽어도, 죽고 싶어도, 죽지 않는다는 게 어떤 의미인지를… 불사의 몸으로 지구에서 가장 악명 높은 헌터가 된 남자! 인류의 존망, 아니 존망한 인류를 위해, 오늘도 나 혼자 부활한다!",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98-%ED%98%BC%EC%9E%90-%EB%B6%80%ED%99%9C%ED%95%9C%EB%8B%A4/4186",
        "thumb":  "thumbs/kakao/4186.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4576,
        "title":  "남궁세가 손녀딸의 귀환",
        "author":  "적새 / 휘모리 / The eun",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  40768,
        "episodes":  56,
        "synopsis":  "혈마의 소교주 일화는 스승인 혈마의 뜻에 따라 남궁세가를 멸문시키지만, 혈마의 배신으로 인해 죽음을 앞두고 충격적인 이야기를 듣는다. “이제 천하에 남궁은 너 하나 남았다.” 일화는 자신이 남궁세가에서 오래전에 잃어버린 아이 ‘설화’였고, 간악한 혈마의 수작질을 위해 키워졌단 걸 알게 된다. 비통한 죽음에서 열세살 시절로 회귀한 일화, 아니 남궁설화는 미래를 바꿀 기회가 왔음을 깨닫고, 남궁의 멸문을 막기 위해 발걸음을 내디딘다. 설화는 혈마로부터 가문의 멸문을 막고 복수에 성공할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EA%B6%81%EC%84%B8%EA%B0%80-%EC%86%90%EB%85%80%EB%94%B8%EC%9D%98-%EA%B7%80%ED%99%98/4576",
        "thumb":  "thumbs/kakao/4576.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2752,
        "title":  "재능 삼킨 마법사",
        "author":  "수리 / DJ공룡 / 스튜디오이너스 / 빵먹는다람쥐",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  266672,
        "episodes":  149,
        "synopsis":  "\"어이, 메피. 여기 언령마법 풀이 좀 써주시죠?\" 예상치 못한 사건으로 한 몸 살이를 하게 된 천재 마법사 엘릭 메르빙거와 원죄의 마왕 메피스토펠레스. 마법을 쓰지 못하는 체질이었던 엘릭은 마왕의 힘을 최대한 흡수해 마도 명문 메르빙거 가의 재건을 꿈꾸지만 메피스토는 엘릭의 몸을 지배하여 다시 고귀한 마왕으로 부활하고자 한다. \"좋게 좋게 가시죠?\" \"하찮은 인간 따위에게... 굴복할 것 같으냐!!!\" 뻔뻔한 인간 마법사와 하찮은 마왕의 \u0027동상이몽 마족삼킴 어드벤처\u0027!",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%AC%EB%8A%A5-%EC%82%BC%ED%82%A8-%EB%A7%88%EB%B2%95%EC%82%AC/2752",
        "thumb":  "thumbs/kakao/2752.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3491,
        "title":  "뽑기로 강해진 10성급 플레이어",
        "author":  "ICHO / 삼편잡가",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  29026,
        "episodes":  122,
        "synopsis":  "세계 최고의 가상 현실 게임 라스트 세이비어. 그 게임에선 모든 유저가 자신과 함께할 \u0027배후령\u0027을 선택해야 한다. 배후령의 등급은 1성부터 9성까지. 당연하게도 모든 유저가 최고의 등급인 9성을 원한다. 그런데... 내 배후령 등급이 이상하다. [...이게 도대체 무슨 일이냐?] \"...그러게요.\" 그것도 아주 많이 이상했다.",
        "url":  "https://webtoon.kakao.com/content/%EB%BD%91%EA%B8%B0%EB%A1%9C-%EA%B0%95%ED%95%B4%EC%A7%84-10%EC%84%B1%EA%B8%89-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4/3491",
        "thumb":  "thumbs/kakao/3491.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4329,
        "title":  "시한부 황제의 주치의입니다",
        "author":  "정하 / 센리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  38650,
        "episodes":  63,
        "synopsis":  "이번에도 황제의 죽음을 막을 수 없었다. 대체 왜, 왜 또 죽는 거냐고요! 황궁의로서 황제를 살리지 못한 죄로 사형당한 세리나는 3번째 회귀를 통해 또다시 입궁하게 된다. 황궁의를 거부해도 사형, 치료를 못 해도 사형이라면 할 말은 다 해보자 결심한 세리나. 황제 아제이드는 그런 그녀에게 선뜻 주치의 자리를 내어 주는데…. \u0027이렇게 된 이상, 무슨 수를 써서든 살려드리고 만다!\u0027 과연, 세리나는 황제를 살리고 무사히 황궁의를 은퇴할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%ED%95%9C%EB%B6%80-%ED%99%A9%EC%A0%9C%EC%9D%98-%EC%A3%BC%EC%B9%98%EC%9D%98%EC%9E%85%EB%8B%88%EB%8B%A4/4329",
        "thumb":  "thumbs/kakao/4329.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4693,
        "title":  "내가 주인공인 줄 알았다",
        "author":  "솔라 / 비로 / 서가린",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15097,
        "episodes":  40,
        "synopsis":  "로판 소설에 빙의했다. 이름조차 등장하지 않는 엑스트라로. 이게 바로 엑스트라 빙의물! ‘내가 소설 속 주인공이 되었구나!’ 빠른 깨달음 후 주인공의 삶을 즐기며 소설 속 진남주와 서브남, 흑막까지 모두 가까워졌다. 다들 날 좋아하는 거 같은데, 누가 내 남자가 될 건지 확신이 안 섰다. 그래서 대놓고 물어봤다. “루치, 나 좋아해?” “왜 그런 착각을 했지?” 루치가 황당하다는 듯 물었다. 소설 속 진 남주는 내 남자가 아닌가 보다. “해리슨, 나 좋아해?” “그런 소리 함부로 하는 거 아닙니다.” 해리슨이 정색하며 말했다. ……소설 속 서브남도 내 남자는 아닌가 보다. “데미안, 나 좋아해?” “제가 당신을 좋아했으면 좋겠습니까? 좋아해 드릴까요?” 데미안이 한쪽 입꼬리를 한껏 올리며 물었다. 비웃음까지 당할 줄은 몰랐다. 소설 속 흑막도 내 남자가 아니었다……. 난 진짜로 엑스트라였던 거다. 왜 이제야 깨달았지? 허무했지만 늦게라도 정신 차려서 다행이었다. 이제 내 분수에 맞게 내 남편감이나 찾아야겠다. “돌아가서 내 신랑감이나 찾으려고.” 날 좋아하지 않는다는 세 친구에게 떠난다고 알렸다. “뭐, 신랑감을 찾아?” “이건 정말 예상하지 못한 말이군요” “그게 무슨…….” 누가 보면 셋 다 날 좋아하는 줄 알겠다. 그런 거 아니면서. ‘흥, 누가 또 속을 줄 알고?’ 난 이제 이들의 행동에 착각하지 않을 거다. “나 바빠, 안녕!”",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4%EA%B0%80-%EC%A3%BC%EC%9D%B8%EA%B3%B5%EC%9D%B8-%EC%A4%84-%EC%95%8C%EC%95%98%EB%8B%A4/4693",
        "thumb":  "thumbs/kakao/4693.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4574,
        "title":  "신들의 섬",
        "author":  "모씨",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "전쟁"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  64687,
        "episodes":  73,
        "synopsis":  "전설의 섬 제주 신화를 모티프로 한 판타지 액션 웹툰. 대재앙 이후. 세계는 작은 소부족으로 나뉘어 살아가고 있다. 각 부족에는 ‘힘 있는 자’라 불리는 신비한 능력을 가진 사람들이 있는데 그들은 부족의 공격력이자 방위력이다. 오랜 기간 소부족 사이에 크고 작은 전쟁과 갈등이 있었으나 ‘힘 있는 자’들이 나서서 서로를 침략하지 않기로 약속을 맺어 평화의 시기가 지속되었다. 그로부터 100여 년 후. 북부의 소부족이 스스로를 ‘무리를 이끄는 나라’라 칭하고 ‘국가’를 건설한 뒤 무력으로 소부족들을 복속시키기 시작한다. 소부족들은 식민지가 되는 한편 아이들을 빼앗긴다. 아이들은 ‘무리를 이끄는 나라’ ‘싸우는 자’가 되기 위한 혹독한 교육과 훈련을 받는다. 그리고 식민지 정복 전투에 투입된다. ‘싸우는 자’들은 ‘힘 있는 자’가 두 명이나 있는 ‘산부족’를 제압하고 파죽지세로 주변 부족을 무릎 꿇린다. 그들은 ‘들부족’과의 전투 중에 파괴의 힘이 잠재된 소년 가로와 ‘힘 있는 자’인 가로의 엄마를 포로로 삼고 들부족을 굴복시킨다. ‘무리를 이끄는 나라’의 막내 왕자이자 정벌 전쟁에 앞장선 전사인 모흔은 \u0027싸우는 자’들과 가로를 이끌고 태초의 섬을 점령하러 떠난다. 풍랑을 만나 좌초하지만 결국 태초의 섬에 다다른 그들은 그곳에서 ‘태초의 부족’을 만난다. 평화로운 태초의 섬에서 자신들과는 전혀 다른 사고방식과 생활 문화를 가진 이들과 생활하며 모흔과 ‘싸우는 자’들, 가로는 서서히 변하기 시작한다. 한편, ‘무리를 이끄는 나라’에서는 ‘고대의 힘(폭약)’ 개발에 성공하고, 이에 왕자 카이탄이 폭약을 싣고 군대와 함께 태초의 섬을 향한다. 포탄을 쏟아 부으며 태초에 발을 디딘 이들은 침략 전쟁을 시작한다. 태초의 부족 ‘신의 역사를 기억하는 자(심방)’은 ‘궤네깃또(신)’을 소환하여 맞서 싸운다. 그리고 모흔과 ‘싸우는 자’들은 본국에 맞서 태초의 섬과 태초의 부족을 지키는 싸움을 시작한다. 태초의 섬에서 제국과 식민, 기술과 정신, 침략과 평화, 경쟁과 협력의 치열한 대결이 펼쳐진다. 《신들의 섬》 시즌 1_1부 \u003c운명\u003e_2부\u003c나선형\u003e_3부 \u003c선택\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%EB%93%A4%EC%9D%98-%EC%84%AC/4574",
        "thumb":  "thumbs/kakao/4574.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4024,
        "title":  "의원님이 보우하사",
        "author":  "Raeyu / 만달 / 시안 / 김현빈",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "정치"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  44058,
        "episodes":  80,
        "synopsis":  "나, 6선 국회의원 구영진. 대한민국의 정점, 정치계의 희망! 2008년 어느 날, 측근들의 배신으로 특검 조사를 받다 스스로 생을 마감한다. 그리고 눈을 뜬 이곳은.... 10년 전 서울?! 귀신이 된 날 보는 사람도, 목소리를 듣는 이도 없다. 딱 한 사람, 25살 9급 공무원 차재림만 빼고. 구질구질한 환경에 돈도, 빽도 없지만 저 눈빛, 저 패기.... 좋다! 까짓거 이 구영진의 파트너로 삼아주지. \"자네, 정치를 해야하네.\" 그리고 내 복수도. \u0027정잘알\u0027 정치9단 귀신 구영진과 \u0027정알못\u0027 햇병아리 차재림의 콤비플레이 \u003c의원님이 보우하사\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%98%EC%9B%90%EB%8B%98%EC%9D%B4-%EB%B3%B4%EC%9A%B0%ED%95%98%EC%82%AC/4024",
        "thumb":  "thumbs/kakao/4024.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3518,
        "title":  "악당 아빠를 입양했다",
        "author":  "시얌 / 이온 / 윤슬",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  162517,
        "episodes":  117,
        "synopsis":  "어느 날 눈을 뜨니 여섯 살이 되어있었다. 내가 빙의한 건 온갖 가시밭길을 걷는 피폐 소설 속 주인공, 성녀 프리실라! 이왕 이렇게 된 거, 예정된 특급 불행을 피하고 최애캐와 행복하게 살아야 한다. 작중 최종 보스이자 악당, 피도 눈물도 없는 레헬 제국의 폭군, 멜키아데와 함께! 아빠를 입양해서 공주도 되고, 최애캐 덕질도 하는 행복한 인생. 아빠의 사망 플래그도 제거할 겸, 겸사겸사 남주인공도 구해줬는데... \"\"내 딸한테 접근하면 죽는다.\"\" 아빠는 왜 이렇게 자꾸 사망 플래그를 꽂는 거지? 게다가... \"\"날 길들였으면 책임도 져야지.\"\" 어쩐지 남주까지 내게 집착하는데, 이게 어떻게 된 거지...?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9-%EC%95%84%EB%B9%A0%EB%A5%BC-%EC%9E%85%EC%96%91%ED%96%88%EB%8B%A4/3518",
        "thumb":  "thumbs/kakao/3518.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4455,
        "title":  "최강 던전을 위하여",
        "author":  "네스티캣 / POP / 슈퍼코믹스스튜디오",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "환생"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  12669,
        "episodes":  74,
        "synopsis":  "불의의 사고로 목숨을 잃고 어느 이세계의 대마왕에 아들로 환생한 강치우! 유명 맵 제작자였던 전생과 달리, 이곳에선 켈라라는 이름의 찌질이 마족이 되어버렸다. 하지만 마법이 실존하는 이세계와 켈라의 잠재력을 깨우친 치우는 이전 세계에서 이루지 못했던 현실에 자신의 꿈의 맵을 만든다는 목표를 이루려 하는데… 시도때도 없이 자신을 죽이려는 형제들과 수많은 위협들, 대마왕을 계승하라는 주변의 눈초리를 모두 막아내고 켈라는 자신만의 맵을 만들 수 있을 것인가.",
        "url":  "https://webtoon.kakao.com/content/%EC%B5%9C%EA%B0%95-%EB%8D%98%EC%A0%84%EC%9D%84-%EC%9C%84%ED%95%98%EC%97%AC/4455",
        "thumb":  "thumbs/kakao/4455.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4588,
        "title":  "난공블락 로맨스",
        "author":  "라모하 / 숨나비(악어스튜디오) / 건어물녀",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "설렘폭발",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  7462,
        "episodes":  46,
        "synopsis":  "최연소 국가대표이자 승리의 여신으로 불렸지만 이제는 국민역적이 된 생계형 배구선수 은길. 은길은 그런 제 곁에 유일하게 남은 골수팬 민아를 원치 않는 정략결혼에서 구해주려다 다시는 마주치지 않길 바랐던 구단주 하현과 재회한다. 민아가 하현의 동생이란 사실도 여태 몰랐는데, “어떻게든 민아와 계속 붙어 있어야 한다면, 나랑 먼저 결혼해야 할 거야.” 결혼 대타라니 이게 도대체 무슨 소리야?!",
        "url":  "https://webtoon.kakao.com/content/%EB%82%9C%EA%B3%B5%EB%B8%94%EB%9D%BD-%EB%A1%9C%EB%A7%A8%EC%8A%A4/4588",
        "thumb":  "thumbs/kakao/4588.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4686,
        "title":  "하녀와 찬탈자 [19세 완전판]",
        "author":  "YH / 혜끼 / 해령",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  6143,
        "episodes":  32,
        "synopsis":  "“오랜만이야, 라일라. 나의 하녀.” 사창가의 딸인 하녀, 라일라. 왕의 버려진 사생아, 레오폴트. 어릴 적 서로를 향한 첫사랑은 애틋했고, 동시에 서로에게 지울 수 없는 상처가 되었다. 세월이 흘러 거짓된 신분으로 다시 마주한 둘. 사랑과 증오, 그리고 집착, 그 모순된 감정이 불꽃처럼 되살아난다. 지워버리고 싶었지만 끝내 놓지 못한 첫사랑은 이제 서로를 집어삼키려 하는데... 귀족 공녀와 전쟁 영웅으로 돌아온 두 사람의 위험한 재회. 그 끝에 두 사람을 기다리는 건, 서로의 파멸일까 아니면 운명일까.",
        "url":  "https://webtoon.kakao.com/content/%ED%95%98%EB%85%80%EC%99%80-%EC%B0%AC%ED%83%88%EC%9E%90-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4686",
        "thumb":  "thumbs/kakao/4686.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3873,
        "title":  "여보, 나 파업할게요 [19세 완전판]",
        "author":  "송예슬 / 고은채",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "공감",
                     "고자극로맨스",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  485749,
        "episodes":  168,
        "synopsis":  "2회차 결혼 생활, 돌연 파업 선언?! 결혼 생활 10년 동안 무뚝뚝하고 전쟁밖에 모르던 남편 제스터 옆에서 고생만 하다 불치병으로 죽은 카시아. 하지만 눈을 떠보니 10년 전 결혼 후 첫 날로 돌아와 있었다. 어차피 불치병으로 죽을 몸, 카시아는 이번 생엔 아무것도 안 하고 놀고 먹겠다며 \u0027파업\u0027을 선언하는데... 하지만 이번 생의 제스터는 카시아에게 조심스레 마음을 표현하며 그녀의 사랑을 얻기 위해 최선을 다한다. 남편의 변화가 이상하면서도 싫지만은 않았던 카시아, 이번 생은 과연 행복한 결혼 생활을 맞이할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AC%EB%B3%B4-%EB%82%98-%ED%8C%8C%EC%97%85%ED%95%A0%EA%B2%8C%EC%9A%94-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/3873",
        "thumb":  "thumbs/kakao/3873.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4600,
        "title":  "금수의 밤 [19세 완전판]",
        "author":  "냥갱 / 문림 / 팽유정",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "시대물"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  16830,
        "episodes":  30,
        "synopsis":  "어미와 아비 모두를 앗아간 왕. 심지어 제 자신마저 빼앗길 위기에 처했기에 서해는 결심했다. 『왕의 더러운 금침 위에서 혀를 깨물고 죽으리라.』 그렇게 억지로 합방을 하러 가던 순간, 오랑캐 놈들이 수도까지 쳐들어왔다고 한다. 짐승 같은 것들이 이 나라를 집어삼키러 왔다고 한다. 왕이 바뀌고, 하늘이 바뀌었다고 한다. 붉은 머리의 신은 들어본 적이 없음에도, 모두가 금수라고 하는 이가 내게는 신이 되었다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B8%88%EC%88%98%EC%9D%98-%EB%B0%A4-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4600",
        "thumb":  "thumbs/kakao/4600.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4479,
        "title":  "아드님 말고 아버님이요",
        "author":  "넥스트레벨스튜디오 / 코로나",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  33225,
        "episodes":  52,
        "synopsis":  "똥차 남편 때문에 속앓이하다 죽는 조연에 빙의했다. 결혼을 피할 수 없다면, 남편을 바꾸면 되잖아? \"좋아요, 결혼할게요.\" \"현명한 판단입니다. 그럼 혼례는 약식으로 치르도록 하지요. 이후 당신은 제가 부를 때까지 영지로 내려가서 안주인답게 처신해 주었으면 합니다. 당연하지만 한가하게 사치를 부릴 여유 따위는 없을 겁니다.\" \"그쪽 말고, 그쪽 아버님이랑요.\" \"......예?\" \"미혼이시잖아요. 무슨 문제라도?\" #책빙의 #환생 #선결혼후연애 #쌍방존대 #종족을초월하는마성의여주 #초월자남주 #여주한정다정남주 #양아들이2명 #한명은똥차 #한명은?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EB%93%9C%EB%8B%98-%EB%A7%90%EA%B3%A0-%EC%95%84%EB%B2%84%EB%8B%98%EC%9D%B4%EC%9A%94/4479",
        "thumb":  "thumbs/kakao/4479.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4482,
        "title":  "수상한 남편을 주우면",
        "author":  "양굴 / 동해 / 서가린",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5530,
        "episodes":  35,
        "synopsis":  "깊은 산골 마을, 여자의 행복은 결혼이라고 말하는 마을 사람들 사이로 얼마 전 집 주변 텃밭에서 주웠던 어딘가 호구미 넘치는 수상한 남자가 나타났다. 그 남자는 자신을 내 남편이라고 소개했는데…, 이럴 때마다 보이는 이 남자의 눈빛은 어딘가 위험해보이는데? * 비상식적이고 세상 물정을 모르는 사람이지만 외모만은 근사한 \u0027제이든\u0027. 짐승 같은 남자를 어르고 달래 사람답게 만들고, 더 나아가 취향에 맞게 길들였다. 그런데 얼마 뒤 이 남자를 찾아온 사람들이 대단해 보인다. “모시러 왔습니다, 형님.” 아무래도 내가 주운 이 호구같은 남편의 신분이 심상치 않다.",
        "url":  "https://webtoon.kakao.com/content/%EC%88%98%EC%83%81%ED%95%9C-%EB%82%A8%ED%8E%B8%EC%9D%84-%EC%A3%BC%EC%9A%B0%EB%A9%B4/4482",
        "thumb":  "thumbs/kakao/4482.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4315,
        "title":  "나를 재워줘",
        "author":  "팀 윤도 / bumto",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  35935,
        "episodes":  50,
        "synopsis":  "‘황금 사자의 품에서 태양의 반려가 탄생하리라.’ 에이라 골드윈이 태어난 날, 신탁은 에이라가 황후가 될 것을 점지했다. 하지만 황태자와의 첫날밤… “정녕 공녀가 신탁의 여인이 맞습니까?” 신탁의 여인에게만 나타난다는 금빛 각인은 나타나지 않고, 에이라는 황태자에게 일방적으로 파혼당한다. 에이라를 사생아로 몰아가는 소문들과, 아버지가 쓰러진 틈에 가문을 차지하려는 친척들. 그 사이에서 에이라는 극심한 두통과 불면증 탓에 그들에게 무력하게 당하고 만다. 그러던 어느 날. 수도의 사교 클럽, 트윈베일로 향한 에이라는 그곳에서 자신의 두통을 낫게 해줄 남자를 만난다. ‘찾았다. 내 치료제.’ 에이라는 그의 도움을 받아 잃어버린 모든 것을 되찾을 것이다. 자신과, 가문의 명예 모두.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EB%A5%BC-%EC%9E%AC%EC%9B%8C%EC%A4%98/4315",
        "thumb":  "thumbs/kakao/4315.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4432,
        "title":  "유령 공작의 딸이 되었다",
        "author":  "RNS / 청초 / 유예랑",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  17839,
        "episodes":  38,
        "synopsis":  "\"날 입양 보내겠다고? 그 유령 공작가 에버딘에?!\" 친모가 죽자마자 숨겨둔 정부와 사생아를 들인 친부 때문에 찬밥 신세로 살았던 테레지아. 그러나, 테레지아에겐 비밀 하나가 있었는데…그건 바로 유령을 볼 수 있다는 것! 이곳에서 버틸 수 있었던 건 언제나 곁에 있어 준 유령들 덕분이었다. 그런데, 지금 이곳을 떠나라고?! 외로움 속에서 유일하게 친구가 되어준 유령들의 곁을 떠나는 것도 싫고, 엄마와의 추억이 남아있는 이곳과 멀어지는 건 더더욱 싫다. 잠깐! 생각해 보니 입양 가라고만 했지, 파양 당하지 말라곤 안 했잖아? \"이렇게 된 이상, 제국 역사상 가장 빠르게 파양 당한 아이라고 이름을 남겨주지!\"",
        "url":  "https://webtoon.kakao.com/content/%EC%9C%A0%EB%A0%B9-%EA%B3%B5%EC%9E%91%EC%9D%98-%EB%94%B8%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/4432",
        "thumb":  "thumbs/kakao/4432.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4292,
        "title":  "아젤다 : 정령사의 계약 결혼",
        "author":  "정운 / 피넛독 / 바믜",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  12087,
        "episodes":  45,
        "synopsis":  "\"누구의 사랑도, 누구의 인정도 필요 없어. 그딴 것보다는 힘이 필요해\" 죽음의 정령사, 아젤다. 영문도 모른 채 죽음을 맞이하고 난 뒤 알아차린 죽음의 비밀. 괴로워하는 아젤다의 곁에 나타난 죽음의 정령사, 새로운 삶의 기회를 부여받은 복수를 위해 막강한 정령사가 되기 위해 노력한다. \"당신은 오늘 여기서 저와 밤을 보내셔야겠어요.\" 그깟 마음따위, 아젤다는 힘과 복수를 위해 서로 등을 돌렸던 남편 셰이드에게 먼저 손을 뻗는다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EC%A0%A4%EB%8B%A4-%EC%A0%95%EB%A0%B9%EC%82%AC%EC%9D%98-%EA%B3%84%EC%95%BD-%EA%B2%B0%ED%98%BC/4292",
        "thumb":  "thumbs/kakao/4292.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3847,
        "title":  "남주를 죽여보겠습니다",
        "author":  "한리앙 / 팀 다이아닙",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "서스펜스",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  52372,
        "episodes":  65,
        "synopsis":  "로판 소설을 읽고 몸이 아파오던 나 권진하. 여주인공 엘비가 느끼는 감정과 감각이 모두 연결되어버렸다. 끔찍한 통증과 슬픔에 병원까지 찾아갔지만 몸에는 이상무. 결국 소설 작가에게 메일을 보냈다. 제발 쓰레기 남주가 여주 좀 그만 괴롭히게. 하지만 메일을 보냈더니 사이다 답장은커녕…. “일은 똑바로 해야지, 엘비.” 소설 속 엘비에게로 빙의해버렸다. 빙의하자마자 뺨을 올려붙이는 남주를 보고 든 생각은 하나뿐. 남주? 죽여버리면 그만이지.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EB%A5%BC-%EC%A3%BD%EC%97%AC%EB%B3%B4%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/3847",
        "thumb":  "thumbs/kakao/3847.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4106,
        "title":  "던전에서 치킨 냄새가 나요",
        "author":  "김지우 / 웹툰창고",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "음식\u0026요리",
                     "로판",
                     "차원이동"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13147,
        "episodes":  50,
        "synopsis":  "이세계 최강자 미하엘이 세나 앞에 서면 골든 리트리버가 된다? 어느 날 지하실에 던전으로 통하는 문이 열리고 한 남자가 찾아왔다. “여기선 기쁜 일이나, 슬픈 일이 생길 때마다 치킨을 먹어요.” “아가씨… 부디 저를 하인으로써 거두어 주십시오.” 치킨 먹였더니 하인 되겠다고 하는 남자, 감당 가능? 엎친 데 닥친 격 내가 이세계 대마법사의 후손이라고? 오히려 좋아하는 남동생과 연이은 고백공격에 혼란한 세나. 그럼에도 불구하고 먹방은 계속된다. 치킨으로 시작된 인연, 이세계와 현실의 간극을 뛰어넘고 계속될 수 있을까? 매운맛 일상에 지친 당신을 위한 달짝지근한 던전 로맨스, 시작합니다",
        "url":  "https://webtoon.kakao.com/content/%EB%8D%98%EC%A0%84%EC%97%90%EC%84%9C-%EC%B9%98%ED%82%A8-%EB%83%84%EC%83%88%EA%B0%80-%EB%82%98%EC%9A%94/4106",
        "thumb":  "thumbs/kakao/4106.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4200,
        "title":  "착하게 살려고 했습니다만",
        "author":  "앤트스튜디오 / 소냑 / 키아르네",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14330,
        "episodes":  45,
        "synopsis":  "할머니 장례식 후 눈을 떴는데 귀족의 몸에 들어왔다. 무려 결혼하기 싫어서 죽은 여자의 몸. 결혼할 뻔한 남자의 형은 찾아와서 돈을 갚으라고 협박하고, 심지어 도움 1도 안 되는 아버지. 그리고 조만간 사라질 가게와 망해 가는 영지. 어제까지 탕비실 커피 하나 훔치기, 사무실에서 핸드폰 충전하기 등등 소확행을 실현하던 현대인이었는데 이제부터는 돈도 갚고 영지도 다스려야 한다. 착하게 살 기회라는 신의 말대로 착하게 살려고 했는데… “빵 몇 개 팔아서 과연 갚을 수나 있을지 모르겠군.” “갚을 테니 걱정 마.” “그런 기적이 일어난다면.” 그는 내게 돌아서더니 삐딱하게 서서 가슴 앞으로 팔짱을 꼈다. 화가 난 순간에도 그의 모습은 기가 막히게 멋있었다. “네 앞에 무릎 꿇고 네 발등에 입을 맞추지.”",
        "url":  "https://webtoon.kakao.com/content/%EC%B0%A9%ED%95%98%EA%B2%8C-%EC%82%B4%EB%A0%A4%EA%B3%A0-%ED%96%88%EC%8A%B5%EB%8B%88%EB%8B%A4%EB%A7%8C/4200",
        "thumb":  "thumbs/kakao/4200.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3598,
        "title":  "하녀는 폭군의 목줄을 쥐고 있다",
        "author":  "해마 / 쇠방망이 / 박오롯",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "자극적인"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  55978,
        "episodes":  92,
        "synopsis":  "“전하, 그럼 저랑 내기하실래요? 제 하녀의 이름도 한 달 뒤에 잊고 계실지, 아닐지.” “그나마 다행이네. 눈 한번 마주치기가 어려운 하녀님이신데, 이름은 외우기 쉬운 편이라.” 리아나 시어도어는 주제를 아는 하녀였다. 제가 모시는 아가씨가 자신이 짝사랑하는 황자와 한 내기마저 납득할 만큼. 하녀가 황자를 마음에 품다니, 가당치도 않지. 그래서 짧은 짝사랑을 접으려고 했는데. “일리드 황자 전하가 마니쉬로 각성하셨습니다. 신관의 명에 따라 그를 진정시킬 수 있는 유일한 존재, 아라드나인 리아나 님을 모시러 왔습니다.” 그가 자신이 없으면 죽는 몸이 되었단다. \"리아나, 왜이렇게 늦게 왔어.\" \"다시는, 날 혼자 두고 가지 마.\" 푸른 눈동자 속엔 겁먹은 자신의 얼굴이 담기자, 그는 천사 같은 얼굴로 살포시 웃어 보였다. 집착의 시작이었다.",
        "url":  "https://webtoon.kakao.com/content/%ED%95%98%EB%85%80%EB%8A%94-%ED%8F%AD%EA%B5%B0%EC%9D%98-%EB%AA%A9%EC%A4%84%EC%9D%84-%EC%A5%90%EA%B3%A0-%EC%9E%88%EB%8B%A4/3598",
        "thumb":  "thumbs/kakao/3598.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2728,
        "title":  "내일의 으뜸 : 선재 업고 튀어",
        "author":  "둥둥 / 김빵",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "타임슬립"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  150588,
        "episodes":  81,
        "synopsis":  "대학 졸업을 앞두고 있는 평범한 취준생 임솔. 아이돌 그룹 ‘감자전’ 제5의 멤버 류선재의 덕후로서 텅장인 삶을 살고 있는데… \u003c속보\u003e 아이돌 그룹 ‘감자전’의 멤버 류선재, 사망! 최애의 갑작스러운 죽음에 팩소주로 슬픔을 지우던 어느 날, 우연히 줍게 된 회중시계로 6년 전 과거로 타임리프 하게 되는데! 회색 바지에 흰 셔츠, 베이지색 니트 조끼. 사진으로만 봤던 고등학생 류선재가 지금 눈앞에 있다. “류선재애애애, 진짜 존나게 사랑한다!!” 다시 살게 된 열여덟, 목표는 단 하나. 류선재를 살리는 것! 최애를 살리기 위해 고군분투하는 임솔의 수난기, \u003c내일의 으뜸\u003e",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4%EC%9D%BC%EC%9D%98-%EC%9C%BC%EB%9C%B8/2728",
        "thumb":  "thumbs/kakao/2728.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3931,
        "title":  "악녀가 될 수밖에 없는 이유",
        "author":  "이광휘 / 시크릿로사",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  30605,
        "episodes":  47,
        "synopsis":  "희대의 미친년으로 불리는 악역으로 환생한 나. 하지만 나는 환호했다. 왜냐하면 악녀 르네 블레어는 돈이 많았으니까! 비록 작품 초반에 죽지만 아무렴 어때, 나쁜 짓은 그만두고, 앞으로 모두에게 잘하는 거야. 혹시 알아? 갑자기 돌변하면 흔한 악녀 빙의물처럼 남주 후보들이 나를 좋아하게 될지! 띠링. [오늘의 미션 : 시중드는 시녀의 뺨을 때리자.] 그런데 이 정신 나간 미션 창은 뭐야?! * “이제부터 나 시녀 할래.” 안절부절 못하는 시녀를 뒤로 한 채, ‘난 시녀야.’를 염불 외듯 중얼거리면서 손바닥을 들었다. 그리고 내리쳤다. 내 뺨을.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EA%B0%80-%EB%90%A0-%EC%88%98%EB%B0%96%EC%97%90-%EC%97%86%EB%8A%94-%EC%9D%B4%EC%9C%A0/3931",
        "thumb":  "thumbs/kakao/3931.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4148,
        "title":  "영화는 리얼이다",
        "author":  "재미핥기 / 아인잠",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  12741,
        "episodes":  48,
        "synopsis":  "영화에 단역배우로 출연 중이지만, 이렇다 할 성과는 없는 기만성. 어느 날, 촬영 도중 영화가 현실이 되는 초자연적인 현상을 겪는다. 감독의 컷 소리와 함께 그 순간 만큼은 배우가 아닌 실제 상황에 처한 인물이 되어 사랑을 하고, 아픔을 느끼며 더욱더 리얼한 연기를 펼치는 주인공. 최고의 한 컷을 만들어야만 현실로 돌아올 수 있다…! 과연 그는 최고의 배우로 성장할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%98%81%ED%99%94%EB%8A%94-%EB%A6%AC%EC%96%BC%EC%9D%B4%EB%8B%A4/4148",
        "thumb":  "thumbs/kakao/4148.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3936,
        "title":  "악당 가문의 상속녀입니다",
        "author":  "코타비 / 강재건 / 달슬",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  54163,
        "episodes":  41,
        "synopsis":  "소설 속 엑스트라로 환생한 지 10년차. 날 거둬 키워주신 집 주인 할아버지가 돌아가신 날, 악명 높은 공작 가문 \u0027블라스코\u0027에서 찾아왔다. \"선대 공작 각하께서 카티샤 양께 모든 유산을 상속하셨습니다.\" \"선대 공작 각하···?\" 그니까 할아버지가 \u0027블라스코\u0027 공작 각하였다구요?! 어마어마한 유산을 물려받아 기쁜 것도 잠시, \u0027그\u0027 블라스코 공작가가 핏줄도 아닌 날 가만둘 리 없다!! \"아니, 전 사양...\" \"상속세를 제외한 현금과 중앙은행의 개인 금고, 그 외 블라스코 명의로 된 모든 것들을 그대로 가지시면 됩니다.\" \"가겠습니다!!\" 이왕 이렇게 된 거, 내 돈 끝까지 지켜보자고! 나는야 돈에 목숨을 거는 속물 1호, \u003c악당 가문의 상속녀입니다\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9-%EA%B0%80%EB%AC%B8%EC%9D%98-%EC%83%81%EC%86%8D%EB%85%80%EC%9E%85%EB%8B%88%EB%8B%A4/3936",
        "thumb":  "thumbs/kakao/3936.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3930,
        "title":  "황제가 나를 시한부라고 생각해서 곤란하다",
        "author":  "애프터 / 4시 케이크 / 도장공인",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  36805,
        "episodes":  46,
        "synopsis":  "짝사랑 빼고 모든 게 완벽한 황실 근위대 최연소 부단장, 린델 보데바흐네. 소원 하나 잘못 빌었더니 피를 토하기 시작했다. 계약으로 인한 후유증일 뿐인데, 피 토하는 모습을 다른 사람들에게 들킨 게 문제였다. 사태를 수습해 보려 하지만 어째서인지 갈수록 심각해진다. 이제는 내가 죽음을 무릅쓰고 황제를 지키고자 하는 세기의 사랑꾼이 되어 있었다. “이리 될 때까지 홀로 얼마나 참으셨던 겁니까.” “괜찮다 하지 마세요. 하나도 괜찮은 적 없습니다.” “차라리 울어! 살려 달라고, 이렇게 죽기 싫다고 화라도 내라고!” “…죽지 마. 제발.” 아니, 나 안 죽는다고!",
        "url":  "https://webtoon.kakao.com/content/%ED%99%A9%EC%A0%9C%EA%B0%80-%EB%82%98%EB%A5%BC-%EC%8B%9C%ED%95%9C%EB%B6%80%EB%9D%BC%EA%B3%A0-%EC%83%9D%EA%B0%81%ED%95%B4%EC%84%9C-%EA%B3%A4%EB%9E%80%ED%95%98%EB%8B%A4/3930",
        "thumb":  "thumbs/kakao/3930.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3934,
        "title":  "공무원 헌터의 S급 퇴사일지",
        "author":  "팀 제로인 / 녹타 / 연담X와이낫미",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "사이다",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  34595,
        "episodes":  41,
        "synopsis":  "세상은 판타지 세계가 되었는데, F급 헌터로 각성한 나는 아직도 말단 공무원이다. 심지어 야근도 밥 먹듯이 하는 최악의 공무원! \"시스템 이 X 같은 새끼야!!!\" 던전에 홀로 내던져져 죽음을 코 앞에 둔 순간, 한 담긴 욕설 한마디로 모든 게 바뀌었다. 【시스템 관리자에게 욕설을 뱉은 각성자 \u0027윤서라\u0027에 대한 정보를 확인 중입니다.】 【시스템 관리자와 계약하시겠습니까?】 워낙 급한 상황이라, 일단 계약하긴 했는데... 【종합 평가치를 재조정합니다.】 【각성자 ‘윤서라’ (S급)】 능력치가 F급에서 S급으로 점핑해버렸다. 이왕 S급 된 거, 야근하는 공무원 따위 때려치고 말겠어! \"나는 과거에 널 본 적이 없어. 너는 누구지?\" \"안녕? 지구 관리자의 계약자야.\" 라고 생각했는데, 어쩌다 보니 좌 회귀자 우 귀환자 끼고 사건사고의 중심이 되어 버렸다. 나, 정말 퇴사할 수 있을까? 퇴사 난이도 SSS+급, 살아남아라 직장인! F급 공무원 헌터 윤서라의 S급 퇴사일지, 지금 시작합니다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%B5%EB%AC%B4%EC%9B%90-%ED%97%8C%ED%84%B0%EC%9D%98-S%EA%B8%89-%ED%87%B4%EC%82%AC%EC%9D%BC%EC%A7%80/3934",
        "thumb":  "thumbs/kakao/3934.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3764,
        "title":  "펜들턴 혁명",
        "author":  "파도 / 석부 / 유안나",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "공감",
                     "범죄"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  18767,
        "episodes":  47,
        "synopsis":  "비밀 후원 관계에서 연인으로 발전해 동화 같은 세기의 로맨스를 장식한 ‘키다리 아저씨’ 이야기. 하지만 늘 해피 엔딩만 있었을까? 어느 날부터, 수도를 중심으로 연쇄살인사건이 일어나게 된다. ‘에드 유리네스’는 이 미스터리한 사건의 내막을 파해치기 위해 학생 수사단을 꾸리게 되는데, 알고보니 그녀는 이미 이 사건에 깊게 얽혀 있었다!",
        "url":  "https://webtoon.kakao.com/content/%ED%8E%9C%EB%93%A4%ED%84%B4-%ED%98%81%EB%AA%85/3764",
        "thumb":  "thumbs/kakao/3764.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3608,
        "title":  "감금물의 하녀로 살아가기",
        "author":  "소이미디어 / D.라노(소이미디어) / 연한",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  85988,
        "episodes":  50,
        "synopsis":  "대한민국의 평범한 회사원이던 나, \u0027유정인\u0027. 교통사고를 당하고 눈을 떠보니 왕자를 탑에 가두고 유린한 하녀 \u0027로제\u0027가 되어 있었다. 왕자가 성 밖으로 나가는 순간 분명 난 죽은 목숨이야…! “왕자님과 거래를 하고 싶습니다.” 동의 없는 스킨쉽 금지, 탑에서 나간 뒤 하녀 죽이지 않기. 서로 만족스러운 계약을 했다고 생각했는데… “우리 키스할까, 로제.” 왕자님의 상태가 이상해졌다. 이 탑에서 무사히 살아서 나갈 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%90%EA%B8%88%EB%AC%BC%EC%9D%98-%ED%95%98%EB%85%80%EB%A1%9C-%EC%82%B4%EC%95%84%EA%B0%80%EA%B8%B0/3608",
        "thumb":  "thumbs/kakao/3608.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3504,
        "title":  "만렙으로 사는 법",
        "author":  "Team.SC4B / 김지우",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "헌터물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  57730,
        "episodes":  79,
        "synopsis":  "스쳐도 크리티컬, 평타가 안 나가서 괴로운 만렙여신 강림! 게임 속 세계로 떨어진 그녀 X 신비주의 순정 꽃사슴남이 펼치는 스트레스 프리・판타스틱・모험・로맨스! 실수로 클릭한 퀘스트창 때문에 이계로 소환당했다! 현실 같은 환상을 제공하는 게임 \u003c아르카디아 온라인\u003e. 닉네임 ‘혼세마왕’ 주세영은 졸지에 이세계 ‘아르카디아’로 떨어진다. 혼란스러움도 잠시, 만렙유저인 그녀에게 이세계 공략은 식은 죽 먹기. 귀여운 파티원들도 모으고, 던전 부숴 보물도 얻고, 청순가련한 미모의 꽃사슴남 ‘카라드’와 썸도 타는 그녀. 하지만 세영의 원세계 귀환을 조건으로 건 ‘주신’의 퀘스트는 세영과 동료들을 장대하고 어두운 음모 속으로 얽어들어 간다! 게다가 퀘스트를 완료하려면 카라드를 희생할 수밖에 없다고……? 레전드급 난관의 연속을 그녀는 돌파할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%8C%EB%A0%99%EC%9C%BC%EB%A1%9C-%EC%82%AC%EB%8A%94-%EB%B2%95/3504",
        "thumb":  "thumbs/kakao/3504.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3365,
        "title":  "비비안을 잊어주세요",
        "author":  "shed / 무지개케이크",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "눈물샘자극",
                     "로판",
                     "고자극로맨스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  29941,
        "episodes":  52,
        "synopsis":  "“나와 결혼해 줘, 비비안.” 그와 함께라면 행복한 미래가 올 거라 믿고 있었다. 하지만, 그가 황제가 되고 난 후 모든 것이 변하기 시작했다. 갑자기 변해버린 그의 태도. 밤마다 공녀와 밀회한다는 이상한 소문. 결국 나는 황궁에 유폐되고, 그가 하라는 대로만 행동하게 되었다. 그러던 어느 날. “임신하셨습니다.” 임신이라고? “설마, 임신한 건가? 아이는 필요 없어.” 어떡하지, 가만히 있다간 아이를 잃게 될 거야. 그럴 순 없어. 목숨을 걸고서라도 내 아이를 지키겠어! 그렇게 비비안은 모든 사람의 기억 속에서 나를 지워버리고 떠나기로 했다. “이제 그만, 나를 잊어주세요.”",
        "url":  "https://webtoon.kakao.com/content/%EB%B9%84%EB%B9%84%EC%95%88%EC%9D%84-%EC%9E%8A%EC%96%B4%EC%A3%BC%EC%84%B8%EC%9A%94/3365",
        "thumb":  "thumbs/kakao/3365.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3609,
        "title":  "골든메이지",
        "author":  "MIXER / 김현우",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11880,
        "episodes":  40,
        "synopsis":  "평생 부모님의 빚을 갚으며 살다 불의의 사고로 죽게 된 진성. ‘이렇게 평생 돈도 가족도 없이 외롭게 죽는 건 억울해!’ 그러나 눈을 떠보니 처음 보는 곳에서 엘이 되어 살게된다. 이번 생에 갖게 된 가족을 지키기 위해 엘은 힘과 돈이 필요하다. ‘최고의 마법사가 되어 난 둘 다 얻고 말겠어.’ 전생에서의 프로게이머로서의 운영 능력과 천재적 수학 지식으로 이번 생에서 엘은 모든 걸 차지한다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%A8%EB%93%A0%EB%A9%94%EC%9D%B4%EC%A7%80/3609",
        "thumb":  "thumbs/kakao/3609.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3503,
        "title":  "죄송한데 제가 일반인이라서요",
        "author":  "차우렌즈 / A1 / 색채",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "헌터물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15673,
        "episodes":  40,
        "synopsis":  "나 우연희의 업적? 월드랭킹 1위. 대한민국 랭킹 1위. 부동의 랭킹 1위. 세계 최초 상급게이트 솔로 클리어 세계 최초 특급게이트 솔로 클리어 세계 최단 상급게이트 솔로 클리어 세계 최단 특급게이트 솔로 클리어 . . . 다 필요 없어요. 죄송한데요! 제가 일반인이라서요! 건들지 좀 마세요! 앞으로도 쭉 일반인일 예정이니까!!",
        "url":  "https://webtoon.kakao.com/content/%EC%A3%84%EC%86%A1%ED%95%9C%EB%8D%B0-%EC%A0%9C%EA%B0%80-%EC%9D%BC%EB%B0%98%EC%9D%B8%EC%9D%B4%EB%9D%BC%EC%84%9C%EC%9A%94/3503",
        "thumb":  "thumbs/kakao/3503.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3564,
        "title":  "몬스터로 로그인",
        "author":  "와이낫미프로덕션 / bitou studio / 예티",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14643,
        "episodes":  37,
        "synopsis":  "가상현실게임 \u003c더 어비스\u003e에서 단 한 번도 패배하지 않은 PVP 랭킹 1위 진혁. 진혁은 \u003c더 어비스\u003e의 후속작 \u003c어비스 월드\u003e의 출시 소식과 함께 게임 개발사에 다니는 친형 진호에게 갑작스런 제안을 받게 된다. \"몬스터로 로그인해라\" \"...뭔 개소리야?\" \u003c어비스 월드\u003e 출시 기념 이벤트에 \u003c더 어비스\u003e의 상징과도 같은 캐릭터인 \u0027검은 기사\u0027로 로그인하여 유저들을 상대해달라는 것. \"내가 이걸 해주면 형은 나한테 뭘 해줄 수 있는데?\" 형이 보상으로 내세운 여러 조건들에 결국 진혁은 제안을 받아들이고 \u0027검은 기사\u0027로 로그인하게 된다. 그리고 그 이후에도 \u0027사냥꾼 휘로드렌\u0027, \u0027거울의 왕 레플리카\u0027, \u0027기동대장 작센\u0027 등 여러 보스몹들로 로그인하게 되는데...",
        "url":  "https://webtoon.kakao.com/content/%EB%AA%AC%EC%8A%A4%ED%84%B0%EB%A1%9C-%EB%A1%9C%EA%B7%B8%EC%9D%B8/3564",
        "thumb":  "thumbs/kakao/3564.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2931,
        "title":  "천마님의 베이커리",
        "author":  "덤보 / 랑파 / 미루하",
        "genres":  [
                       "FANTASY",
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  25595,
        "episodes":  42,
        "synopsis":  "중원을 제패하고 천마로 군림한지 수십년, 마침내 현대로 돌아왔다! 아버지를 도와 베이커리에서 일을 시작했다. 심안을 개방해 레시피를 파악하고, 화골탈퇴를 통해 반죽에 최적화된 골격을 만든다. 중원 최강의 천마, 무공으로 최강의 제빵사가 된다!",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%EB%A7%88%EB%8B%98%EC%9D%98-%EB%B2%A0%EC%9D%B4%EC%BB%A4%EB%A6%AC/2931",
        "thumb":  "thumbs/kakao/2931.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2518,
        "title":  "성좌들이 나만 좋아해",
        "author":  "슈퍼코믹스스튜디오 / 코기베어",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  67380,
        "episodes":  67,
        "synopsis":  "미스테리한 탑이 생겨나면서 세상이 멸망했다. 탑은 오로지 자신의 주위에만 빛을 내려 인간들의 유일한 터전이 되어 주었다. 이에 인간들은 탑의 정상에 모든 비밀이 있을거란 믿음으로 탑을 오르기 시작했다. 그 과정에서 인간을 초월한 성과를 이룬 자들은 탑의 정상에 별자리로 새겨지며 \u0027성좌\u0027라는 칭호를 얻게 되었는데 회귀를 반복하던 백호민은 비밀스런 성좌들의 도움을 받으며 탑을 오르게 된다.",
        "url":  "https://webtoon.kakao.com/content/%EC%84%B1%EC%A2%8C%EB%93%A4%EC%9D%B4-%EB%82%98%EB%A7%8C-%EC%A2%8B%EC%95%84%ED%95%B4/2518",
        "thumb":  "thumbs/kakao/2518.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2155,
        "title":  "관존 이강진",
        "author":  "노경찬 / 송윤달",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  3401581,
        "episodes":  270,
        "synopsis":  "미친놈인가? 아니면 흔한 관심종자인가? 사람의 다름을 이해 못 하는 제자 이강진. 그리고 그걸 이해시켜주고자 하는 스승 곽노. 두 사제師弟의 따뜻한 휴먼스토리.",
        "url":  "https://webtoon.kakao.com/content/%EA%B4%80%EC%A1%B4-%EC%9D%B4%EA%B0%95%EC%A7%84/2155",
        "thumb":  "thumbs/kakao/2155.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3224,
        "title":  "버린 쓰레기는 다시 줍지 않는다",
        "author":  "티바 / 버텍스 / 배고픈밤",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  266638,
        "episodes":  147,
        "synopsis":  "6년 만에 전쟁에서 돌아온 약혼자 품에 안긴 다른 여자, 심지어 그 여자가 임신을 하고 있다면 어떻게 해야할까? \"네가 시험에 통과하지 못하면, 그녀에게 사과해!\" \"시녀들과 신분이 비슷한 영애한테 부탁하는 거예요.\" 내연녀만을 애지중지하며 자신을 홀대하는 약혼자와 순진한 척하며 자신을 괴롭히는 악녀에 지친 레일라. 공작부인이라는 길로 밖에 집에서 탈출할 수 없었던 그녀는, 낯선 남자의 제안에 끌려 황제 보좌관 시험에 도전한다. \"축하한다, 테베사 영애.\" \"당신은….\" 그리고 그 끝에서 레일라를 기다리고 있던 것은 그 때 그 낯선 남자. \"폐, 폐하…!\" 바로 황제였다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B2%84%EB%A6%B0-%EC%93%B0%EB%A0%88%EA%B8%B0%EB%8A%94-%EB%8B%A4%EC%8B%9C-%EC%A4%8D%EC%A7%80-%EC%95%8A%EB%8A%94%EB%8B%A4/3224",
        "thumb":  "thumbs/kakao/3224.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3188,
        "title":  "엄마가 계약결혼 했다",
        "author":  "추혜연 / 시야",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1034435,
        "episodes":  120,
        "synopsis":  "리리카는 술주정뱅이 어머니를 모시고 하루하루 먹고 사는 빈민가의 소녀다. 그러던 어느날...... “꺄악, 뜨거워! 싫어!” 어머니가 비명을 지르며 잠에서 깨어나더니, “리리,살아있구나, 어려졌니?” 엉뚱한 소리를 하시고 “오늘이 며칠이지?” 정신을 못 차리시더니 “이럴수가, 돌아왔어!” 영문모를 소리까지 시작하셨다. 심지어 “황궁무도회에 참가해서 폐하를 만나야해!”라는 허무맹랑한 소리까지! 리리카는 어머니의 머리가 어떻게 되신 게 아닐까 걱정되기 시작하는데......",
        "url":  "https://webtoon.kakao.com/content/%EC%97%84%EB%A7%88%EA%B0%80-%EA%B3%84%EC%95%BD%EA%B2%B0%ED%98%BC-%ED%96%88%EB%8B%A4/3188",
        "thumb":  "thumbs/kakao/3188.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3258,
        "title":  "전남편이 남주가 된 것에 관하여",
        "author":  "소이미디어 / 솔잎(소이미디어) / MON쉘",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  93935,
        "episodes":  50,
        "synopsis":  "남편의 반란이 실패하며 함께 처형당한 래나 코넬리. 평소 즐겨읽던 소설 속 엑스트라 마법사, \u0027아샤 블리스\u0027에 빙의된다. 원작의 심기를 거스르지 않고 쥐죽은 듯 살고 있던 어느 날, 카르한 제국 최고의 권력자이자 소설 속 남자주인공 \u0027칼리고 에투스\u0027가 성욕 억제 물약을 의뢰하러 아샤를 찾아온다. \u0027칼리고, 당신이 어째서 여기에...?\u0027 낯익은 얼굴에 놀람도 잠시ㅡ \"제가 이렇게 당신을 만져도 되겠습니까?\" 전생과 달리 거침없이 직진하는 전남편. 냉랭하고 금욕적이었던 남자에게 대체 무슨 일이 생긴 거지? 저번 생의 결혼생활은 끔찍했지만, 이번 생은 다를지도?",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%84%EB%82%A8%ED%8E%B8%EC%9D%B4-%EB%82%A8%EC%A3%BC%EA%B0%80-%EB%90%9C-%EA%B2%83%EC%97%90-%EA%B4%80%ED%95%98%EC%97%AC/3258",
        "thumb":  "thumbs/kakao/3258.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3247,
        "title":  "악당만 취급합니다",
        "author":  "디람 / 오늘만 사는 형제 / 문시현",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "하렘"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  123155,
        "episodes":  50,
        "synopsis":  "‘내 직업은 치료사가 아니란 말이다!’ 2년 전. 집 앞에 쓰러진 환자를 치료하고 나서부터 환자들이 줄줄이 쌓인다. 불법 보석 세공사이자 보석술사인 시링크스는 이번에도 자신의 문 앞에 널브러진 환자를 확인하는데... 이 남자는... 소설 속 최고의 악당? 전생에 읽었던 소설 속으로 환생하게 된 시링크스와 그녀의 집 앞에 환자로 찾아오게 된 소설 속의 악역이자 마왕 헤임달 웨스페르고. 시링크스는 결코 원작 등장인물들과 엮이지 않으려 하지만 이리저리 헤임달과 계속해서 엮이게 되고 마는데...",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9%EB%A7%8C-%EC%B7%A8%EA%B8%89%ED%95%A9%EB%8B%88%EB%8B%A4/3247",
        "thumb":  "thumbs/kakao/3247.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2475,
        "title":  "그냥 악역으로 살겠습니다",
        "author":  "대전환 / 베베 / 김다함",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  188593,
        "episodes":  80,
        "synopsis":  "책 속 악역, 공작 영애에 빙의했다! 감히 여주인공을 죽이려한 살인미수범이 이 몸의 주인이라고? 기왕 이렇게 된 거 조용한 곳에서 놀고먹으며 막 살자! 고 생각한 것도 잠시. 벌로 쫓겨난 북방의 이곳은 너무너무너무 추웠다. 얼어 죽기 전에 불꽃의 대악마를 불러내 벽난로에 불을 지폈는데… …쟤 왜 안 돌아가? 할 일 다 했으면 가야 하는 거 아냐?! 불 피우려다 악마와 종신계약 한 것도 당황스러운데 욕구 해소(?)까지 책임지라니! 대형 멍멍이 악마님과 부스러기 악역 영애님의 티격태격 로맨스 \u003c그냥 악역으로 살겠습니다\u003e",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8%EB%83%A5-%EC%95%85%EC%97%AD%EC%9C%BC%EB%A1%9C-%EC%82%B4%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/2475",
        "thumb":  "thumbs/kakao/2475.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2650,
        "title":  "24분의 1 로맨스",
        "author":  "김명미",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  311833,
        "episodes":  176,
        "synopsis":  "JK전자 초고속 승진의 신화, 이 시대 최고의 커리어우먼, 그러나 ‘모쏠녀’ 차주안! 착하고 바른 마음씨, 맑은 기(?!), 모델 뺨치는 피지컬과 외모, 그러나 ‘실수투성이’의 유도진! 너무도 다른 스타일의 두 남녀가 어느 날 #그것도 갑작스레 #뜬금없이 #회의시간에 영혼이 바뀌어버렸다?!!! 뒤바뀐 영혼으로 엉망진창이 돼버린 두 사람의 삶!! 그러나 이 모든 것에는 다 이유가 있다는데? 게다가 그 이유가 맹랑발랄 동자승 나휼의 억지 ‘연분’ 맺기…?!! 하루에 딱 1시간 바디 체인지 시크릿 프로젝트, [24분의 1 로맨스]!! \u003c김 비서가 왜 그럴까\u003e 김명미 작가의 유쾌상큼발랄섹시 로맨틱 코미디를 즐겨주세요~ #김명미작가신작 #강제역지사지 #바디체인지 #바디로맨스",
        "url":  "https://webtoon.kakao.com/content/24%EB%B6%84%EC%9D%98-1-%EB%A1%9C%EB%A7%A8%EC%8A%A4/2650",
        "thumb":  "thumbs/kakao/2650.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2470,
        "title":  "마탄의 사수",
        "author":  "샤이멜 / 드포 / 글피 / 이수백",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  366871,
        "episodes":  220,
        "synopsis":  "\"하 중사, 이 미친놈아. 또 만발인 거 알아?\" 이제 말뚝 박을 일만 남은 명사수 부사관 하이하. 그러나 불의의 사고로 하반신을 못 쓰게 되어 사회로 내쳐졌다. 절망에 빠져있던 그에게 혁명적인 VR 게임 [미들 어스]가 새로운 삶을 선사한다. 가상현실 게임인 [미들 어스]에서 획득한 돈은 현실의 돈이 된다! 하지만 캐릭터 생성 때 가장 성능이 낮은 캐릭터를 고르게 되는 바람에 망하게 생겼다! \"난 다르다. 이것이 내 마지막이야!\" 흑색화약, 쇠구슬, 꼬질대. 진짜 \u0027머스킷티어\u0027가 무엇인지 보여주마!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%ED%83%84%EC%9D%98-%EC%82%AC%EC%88%98/2470",
        "thumb":  "thumbs/kakao/2470.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2483,
        "title":  "지옥에서 돌아온 성좌님",
        "author":  "시치 / 글쓰는기계",
        "genres":  [
                       "FANTASY",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "학원물",
                     "차원이동"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  272184,
        "episodes":  224,
        "synopsis":  "성좌들이 노리는 땅, 지구. 헌터 최연승은 지구를 독식하려는 성좌들을 막아내고자 특별 수련에 돌입하기로 한다. 수련 장소는 시간이 무한히 느리게 흐르는 공간 어비스. 허나 최연승은 갑자기 마력폭풍에 휘말리고... 급기야 거친 어비스를 정면으로 마주하게 되는데. 어비스 곳곳에서 전례없이 무한한 실전 수련을 거친 최연승은 인간 최초로 성좌가 되는 실마리를 발견한다. 노력형 헌터 최연승은 과연 무사히 성좌로 거듭나, 성좌들의 먹이가 될 운명인 지구를 구할 수 있을 것인가? 노력형 먼치킨 무공 수련자 최연승. 그가 걷는 인간 최초의 성좌가 되는 길!",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%80%EC%98%A5%EC%97%90%EC%84%9C-%EB%8F%8C%EC%95%84%EC%98%A8-%EC%84%B1%EC%A2%8C%EB%8B%98/2483",
        "thumb":  "thumbs/kakao/2483.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2631,
        "title":  "눈이 나려 꽃",
        "author":  "임해연",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "정치"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  303112,
        "episodes":  478,
        "synopsis":  "설석은 지방 하급관리의 딸로, 영민하고 눈치가 좋아 그 지방 상대부의 정실인 위 부인의 눈에 들어 그녀의 심부름을 해왔다. 설석은 짝사랑 상대였던 위부인의 아들 진효의 첩이 될 뻔하지만, 진효는 다른 소꿉친구인 필남과 야반도주를 해버린다. 실연 아닌 실연을 당한 설석은 황제를 비빈을 뽑는 재녀선발에 추천을 받아 황궁에 발을 들여놓게 되는데…",
        "url":  "https://webtoon.kakao.com/content/%EB%88%88%EC%9D%B4-%EB%82%98%EB%A0%A4-%EA%BD%83/2631",
        "thumb":  "thumbs/kakao/2631.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3104,
        "title":  "무림에 떨어진 현대인",
        "author":  "여법룡 / 박희진 / 청루연",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  361524,
        "episodes":  194,
        "synopsis":  "생존을 위해 아르바이트를 하는 만년 공시생인 나. 한밤중 배달을 하다 과속하던 차에 쓰러졌다. 뺑소니로 요절했던 죽음의 기억이 강렬한데, ‘……내가 조휘?’ 어느 순간 다 쓰러져 가는 조가철방의 차남이 되었다. 날아가는 새를 떨어뜨릴 권세도, 의지를 관철시킬 무력도 없다. 일가족을 몰살시킬 어마어마한 빚만 있을 뿐. 허나 그 누구도 경험하지 못했을 비장의 한 수가 남아 있었다! “아버지, 조가철방을 물려주십시오.” 공시생의 지식과 경험을 총동원한 현대인의 중원무림 성공기가 지금 시작된다!!",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%EB%A6%BC%EC%97%90-%EB%96%A8%EC%96%B4%EC%A7%84-%ED%98%84%EB%8C%80%EC%9D%B8/3104",
        "thumb":  "thumbs/kakao/3104.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3063,
        "title":  "병약한 남주를 꼬셔버렸다",
        "author":  "사듀 / 센리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  270431,
        "episodes":  127,
        "synopsis":  "눈 떠보니 빙의한 소설 속 세상. 분량도 얼마 없는 조무래기 악역으로 활약하다 사라질 운명을 피하기 위해 여주와 절친이 돼 남주와의 사랑을 팍팍 밀어주려고 했다. 그런데... 여주 : 오늘 이벨린은 나랑 있을 거야. 남주 : 뭐? 그건 안 되겠는데. 저기... 둘이 왜 날 두고 싸우는 거야? 그리고 요양 차 우리 집에 와 있던 병약한 남주님이 도통 집에 갈 생각을 않는다. \u0027건강해져야 얼른 수도로 돌아가지.\u0027 \u0027굳이 서둘러서 가지 않아도 돼.\u0027 오작교 역할만 하고 편하게 살려고 했는데, 뭔가 단단히 잘못된 것 같다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B3%91%EC%95%BD%ED%95%9C-%EB%82%A8%EC%A3%BC%EB%A5%BC-%EA%BC%AC%EC%85%94%EB%B2%84%EB%A0%B8%EB%8B%A4/3063",
        "thumb":  "thumbs/kakao/3063.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3205,
        "title":  "픽 미 업!",
        "author":  "조우네 / 와삭바삭 / 헤르모드",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1096870,
        "episodes":  221,
        "synopsis":  "그 누구도 던전의 끝까지 오르지 못한 극악의 난이도를 자랑하는 모바일 가챠 게임 \u003c픽 미 업!(Pick me up!)\u003e 마스터 오브 마스터라 불리는 세계 랭킹 5위의 마스터 \u0027로키\u0027는 던전을 깨던 중 정신을 잃게 된다. 깨어나 보니 레벨도 1, 등급도 1성인 \u003c픽 미 업!\u003e 속 영웅 캐릭터 \u0027한 이스라트\u0027가 되어버린 \u0027로키\u0027. \u0027그놈이다. 나를 데려온 건 그놈이 분명해!\u0027 지구로 돌아가기 위해서는 초보 마스터와 영웅들을 이끌고 던전 100층을 돌파해야 한다! \u0027너, 사람 잘못 건드렸어.\u0027 단 한번의 패배도 용납하지 않는 마스터 로키의 강제 캐리기.",
        "url":  "https://webtoon.kakao.com/content/%ED%94%BD-%EB%AF%B8-%EC%97%85/3205",
        "thumb":  "thumbs/kakao/3205.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2937,
        "title":  "사신표월",
        "author":  "재무 / INKYO / 우각",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "서스펜스",
                     "자극적인",
                     "액션",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  274293,
        "episodes":  136,
        "synopsis":  "강호 가장 깊은 곳에 그가 있다. 두 눈 부릅떠라. 심연으로 끌려가지 않으려면.",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EC%8B%A0%ED%91%9C%EC%9B%94/2937",
        "thumb":  "thumbs/kakao/2937.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2042,
        "title":  "백의사자",
        "author":  "체사",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  172066,
        "episodes":  168,
        "synopsis":  "옛날 어느 마을에 연이어 사람이 죽어나가는 괴변이 발생한다?! 사람들이 원흉으로 지목한 것은 마을 근처에 살던 백발의 소년. 소년은 이유도 모른 채 죽음을 맞이하고, 이승을 홀로 헤매이게 된다. 그때 손을 내밀어 준 것은 저승사자의 우두머리인 \u0027적의사자\u0027. 그는 소년에게 \u0027설기\u0027라는 이름과 새 삶을 살아갈 기회를 준다. 죽은 후에야 비로소 자신이 있을 곳과 희망을 얻은 설기에게 저승은 그야말로 꿈만 같은 장소. 이후 저승사자가 된 설기는 누군가를 돕기 위해, 그리고 자신을 받아준 저승을 위해 열심히 일하기로 다짐한다. 그러나 예상치 못한 사건과 존재들을 마주하며 저승의 내력과 자신을 둘러싼 어떤 흐름에 얽혀드는데… 저승을 무대로 사람과 귀신, 신령이 등장하는 한국판타지극!",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%B1%EC%9D%98%EC%82%AC%EC%9E%90/2042",
        "thumb":  "thumbs/kakao/2042.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3227,
        "title":  "레드 앤 매드",
        "author":  "둠둠 / 권겨을",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "타임슬립"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  20074,
        "episodes":  45,
        "synopsis":  "죽기 직전 ‘문’을 넘어 미래로 갈 수 있는 특별한 능력을 가진 여대생 예주. 어느 날 닥친 자연재해를 피해‘문을 넘어 무려 천년이 지난 미래로 도착한다! 그러나 천년 후 지구는 인류가 거의 멸망하다시피 한 상황. 동물이 말을 하고, 인간들은 서로를 잡아먹으려 드는 암담한 세상 속. 설상가상 초능력을 쓰는 잘생긴 미친놈이 자신을 죽이려 쫓아 오기 시작하는데! “네 도망 길은 죽음뿐이라고 했을 텐데.” “제발 살려줘……!” 살아남기 위한 예주의 눈물겨운 사투와 점점 밝혀지는 과거. 조금씩 변해가는 남자와의 관계. 과연 예주는 이 모든 것을 이겨내고, 다시 과거로 돌아갈 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%A0%88%EB%93%9C-%EC%95%A4-%EB%A7%A4%EB%93%9C/3227",
        "thumb":  "thumbs/kakao/3227.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3039,
        "title":  "회귀로 초월하는 대마도사",
        "author":  "물장구 / 홍창주 / 한빛누리",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  194697,
        "episodes":  219,
        "synopsis":  "미하일 발푸르기스 세계 유일의 9서클 대마도사 하지만 빌어먹을 용사 때문에 패배했다 그리고 마지막 순간 시전한 대마법 \u003c시간 역행\u003e 20년 전으로 돌아온 미하일 이렇게 된 이상 ‘차라리 그 용사, 내가 한다.’",
        "url":  "https://webtoon.kakao.com/content/%ED%9A%8C%EA%B7%80%EB%A1%9C-%EC%B4%88%EC%9B%94%ED%95%98%EB%8A%94-%EB%8C%80%EB%A7%88%EB%8F%84%EC%82%AC/3039",
        "thumb":  "thumbs/kakao/3039.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3049,
        "title":  "주치의는 할 일 다 하고 사표 씁니다",
        "author":  "미음 / 슈글 / 유나진",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  206481,
        "episodes":  115,
        "synopsis":  "영지 최고의 실력을 자랑하는 의사, 리체 에스텔. 반란군을 치료했다는 이유로 억울하게 투옥되지만, 그곳에서 한 할머니를 치료해준 보답으로 다시 한 번 생을 살 수 있게 되었다! 과거 반란의 원인은 소공자 에르안의 급사. 그렇다면 이번 생의 목표는 \u0027소공자를 건강하게!\u0027 \"저만큼 에르안 님을 위하는 사람은 없어요!\" \"뛰세요! 뛰시라고요! 면역력을 길러야 하니까!\" \"이 풀 드세요. 몸에 좋은 거예요.\" 덕분에 에르안은 건강을 넘어 건장한 성인이 되고 리체는 마음 편히 사표를 내지만… \"너는 유일하게 나를 위하는 사람이라고 했잖아.\" \"내가 어떻게 너를 놓을 수 있겠어?\" 어랏? 이게 아닌데?! 리체는 과연 퇴사를 할 수 있을까?! \u003c주치의는 할 일 다 하고 사표 씁니다\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%A3%BC%EC%B9%98%EC%9D%98%EB%8A%94-%ED%95%A0-%EC%9D%BC-%EB%8B%A4-%ED%95%98%EA%B3%A0-%EC%82%AC%ED%91%9C-%EC%94%81%EB%8B%88%EB%8B%A4/3049",
        "thumb":  "thumbs/kakao/3049.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2661,
        "title":  "한 줄짜리 영애였을 터",
        "author":  "크리케 / 추추 / 라티네",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  165906,
        "episodes":  266,
        "synopsis":  "한 성깔하는 예비 대학생 김한솔은 불의의 사고로 운명을 다하고 마법과 정령, 드래곤이 있는 세상에서 영웅 가문의 사랑스런 영애로 환생한다. ‘꼭 원래 살던 곳으로 돌아갈 거야!’ 하지만 김한솔은 원래 살았던 대한민국으로 돌아가려고 발버둥 치다가 결국, 마력이 폭주하여 대참사를 일으킨다. 그럼에도 그녀를 사랑해주는 가족애에 감동한 김한솔은 현실을 인정하고 이 세계에서 건국 신화의 다섯 영웅 중 하나인 마카이라 후작 가문 영애 피네아로 살아가기로 결심한다. ‘전생에서 해보지 못한 것들을 해볼 거야!’ 그렇게 피네아는 새로운 세계에서 무한 사랑을 받으며 유쾌한 나날을 보내던 어느 날, 황궁에 초대되어 강적을 만나게 된다. “이 무례한 것들! 감히, 인사도 안 해? 들은 대로 못 배웠구나!” 뭐어? 저 싸가지없는 꼬맹이가 이 나라 황자 전하라고?!",
        "url":  "https://webtoon.kakao.com/content/%ED%95%9C-%EC%A4%84%EC%A7%9C%EB%A6%AC-%EC%98%81%EC%95%A0%EC%98%80%EC%9D%84-%ED%84%B0/2661",
        "thumb":  "thumbs/kakao/2661.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3115,
        "title":  "오작교는 싫습니다",
        "author":  "마리씨 / 클로버 / 살오른 곱등이",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "캠퍼스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  345727,
        "episodes":  120,
        "synopsis":  "소설 속 조연으로 환생했다. 그것도 피폐 로맨스 소설 [헤스티아의 그놈들] 속 오작교 역할로. 어차피 연애는 물 건너갔고, 빚밖에 없는 가문의 미래는 참담하고! 공무원이 되어 전생에 못 이룬 부귀영화 좀 누려보려고 했더니 원작과 달리 남주들이 이상하다? 내 앞에서 얼굴이 빨개진다? 나한테 먹을 걸 막 준다? \"상상해봐라, 슈슈가 누굴 보면서 수줍어하게 생겼나.\" \"와…… 그럼 진짜 좋겠다.\" 코리가 멍하니 하일리를 바라보며 말하자, 이브가 인상을 쓰며 중얼거렸다. \"데리고 도망칠까…….\" 스완은 양손으로 얼굴을 감싸며 아무 말이 없다. 그저 얼굴만 붉어지더니 귀까지 빨개졌다. 뭐냐? 니들. 왜 여주에게 집착 안 하고 다들 딴짓이냐? 이것들아, 정신 차리라고!!! 평범하게 \u0027돈 많은\u0027 삶을 살고 싶은 슈라이나 웨스트의 역하렘 아카데미 생존기",
        "url":  "https://webtoon.kakao.com/content/%EC%98%A4%EC%9E%91%EA%B5%90%EB%8A%94-%EC%8B%AB%EC%8A%B5%EB%8B%88%EB%8B%A4/3115",
        "thumb":  "thumbs/kakao/3115.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3130,
        "title":  "전생자",
        "author":  "Aigostudio / 나민채",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "서스펜스",
                     "액션",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  236149,
        "episodes":  189,
        "synopsis":  "[ 시간 역행을 하시겠습니까? ] “1985년 2월 28일. 내가 태어났던 날로.” 멀지 않은 미래, 찢어진 차원에서 괴물들이 등장하고 사람들은 각성자로 발현 된다. 각성자들과 괴물들이 뒤엉킨 혼란의 시대. 나선후는 죽음의 위기에서 태어났을 때로 회귀하는데… \"모두 지켜낸다. 아무도 잃지 않을 거야.\" 시작의 날이 다가오기 전, 부를 축적하고 세계의 던전을 공략하여 모든 준비를 끝마쳐야 한다! 카카오페이지 1.3억 뷰 돌파의 인기 소설 나민채 작가의 \u003c전생자\u003e, 웹툰으로 재탄생",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%84%EC%83%9D%EC%9E%90/3130",
        "thumb":  "thumbs/kakao/3130.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2809,
        "title":  "따봉으로 레벨업",
        "author":  "전율 / 땡구 / 빅라이트",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링",
                     "사이다",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  42982,
        "episodes":  80,
        "synopsis":  "내 이름은 엄 지척(志剔). 대한민국 평범한 헌터 보조원. 몬스터 사체를 처리하며 근근이 살아가고 있다. 그런 어느 날, 돌아가신 할아버지가 꿈에 나타난 이후, \u0027따봉을 받고, 각성해 버렸다.\u0027 할아버지, 이래서 손자 이름을 이렇게 지으신 건가요? 따봉이 포인트가 된다! 따봉을 모아 스킬을 구매하고 레벨업한다. \u0027전무후무 각성자\u0027 따봉으로 강해지는 최강헌터 엄지척의 이야기!",
        "url":  "https://webtoon.kakao.com/content/%EB%94%B0%EB%B4%89%EC%9C%BC%EB%A1%9C-%EB%A0%88%EB%B2%A8%EC%97%85/2809",
        "thumb":  "thumbs/kakao/2809.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3285,
        "title":  "월령검제",
        "author":  "수리 / 권형 / be인기작가",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  135980,
        "episodes":  85,
        "synopsis":  "\"개 같은 인생이었네… 정말로.\" 암투가 판치는 마교에서 살아남아 천마의 제자가 됐건만, 결국 사형에게 배신당해 죽음을 맞이한 연소운. 그런데, 눈을 떠보니 마교에 끌려가기 전인 꼬맹이 시절이다?! 지옥 같은 마교의 삶을 반복하기 싫었던 연소운은 새로운 인생을 설계한다. 마교에 복수하고, 무림맹의 원로가 되어 놀고먹으며 존경받는 삶을 살리라.",
        "url":  "https://webtoon.kakao.com/content/%EC%9B%94%EB%A0%B9%EA%B2%80%EC%A0%9C/3285",
        "thumb":  "thumbs/kakao/3285.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4724,
        "title":  "푸른 미명 끝에서",
        "author":  "ALIC",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  19329,
        "episodes":  30,
        "synopsis":  "스승 청운의 복수를 위해 기꺼이 그의 칼이 되기로 한 자윤. 황제의 후궁 간택전에 참가한 자윤의 앞에. 황자가 나타나며 모든 판도가 뒤바뀐다. 자윤의 정체를 의심하며 그녀의 앞길을 막는 황자와 멀리서 이를 지켜만 보아야 하는 스승 청운. 황제를 무너뜨려야 하는 복수의 여정 속에서, 세 남녀의 지독하고 잔인한 치정극이 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%ED%91%B8%EB%A5%B8-%EB%AF%B8%EB%AA%85-%EB%81%9D%EC%97%90%EC%84%9C/4724",
        "thumb":  "thumbs/kakao/4724.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4838,
        "title":  "루나파크 일인용 우주",
        "author":  "루나",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "공감"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  68729,
        "episodes":  38,
        "synopsis":  "1인 가구 천만 시대, 혼자만의 우주를 정성껏 보살피는 이야기. 나는 나의 양육자이고, 교육자이고, 보호자니까. 오늘도 루나는 스스로를 먹이고, 가르치고, 지켜낸다. 전세사기를 극복하는 일인용 주거생활, 프리랜서로 먹고사는 일인용 경제생활, 일상을 명랑하게 하는 일인용 취미생활... 루나의 사적인 우주는 오늘도 미세하게 반짝이는 이벤트로 가득하다. 오늘도 묵묵히 공전하며 나만의 우주를 지켜내는 모든 일 인분들에게 루나가 전하는 다정한 응원가.",
        "url":  "https://webtoon.kakao.com/content/%EB%A3%A8%EB%82%98%ED%8C%8C%ED%81%AC-%EC%9D%BC%EC%9D%B8%EC%9A%A9-%EC%9A%B0%EC%A3%BC/4838",
        "thumb":  "thumbs/kakao/4838.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4872,
        "title":  "기생찬 [19세 완전판]",
        "author":  "국빵",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "고자극드라마"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  3551,
        "episodes":  24,
        "synopsis":  "개꿀 빠는 제비 인생으로 돌아가려면 옆집 돼지남과 XX해야 된다고?",
        "url":  "https://webtoon.kakao.com/content/%EA%B8%B0%EC%83%9D%EC%B0%AC-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4872",
        "thumb":  "thumbs/kakao/4872.jpg"
    },
    {
        "platform":  "kakao",
        "id":  1995,
        "title":  "록산",
        "author":  "백작",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "시대물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  162511,
        "episodes":  81,
        "synopsis":  "격동의 19세기 말, 귀족 셸 가문 남작 부부가 살해되고, 부모의 죽음으로 큰 충격과 실의에 빠진 아들 \u0027막시밀리안\u0027. 장례식을 치르고 돌아온 날 어머니가 고용한 신비롭지만 수상한 가정교사 \u0027록산\u0027을 만나는데... 마법을 사용하여 자신을 위험에서 구한 그녀에게 점차 묘한 끌림을 느끼는 막시밀리안. 록산이 불멸자이며, ‘붉은 가슴’을 지닌 상대에게 영생을 줄 수 있다는 것을 알게 되고, 그녀에게 점점 더 빠져든다. 하지만 일련의 사건 속에서 집착하는 록산의 모습을 보며 그녀가 천사가 아닐 수 있다는 의심과 악마성에 대한 강한 거부감을 느낀다. 그럼에도 막시밀리안은 자신이 록산의 운명의 상대인 ‘붉은 가슴’ 임을 직감하고 그녀에게 향하는 마음을 멈추지 못하는데...!",
        "url":  "https://webtoon.kakao.com/content/%EB%A1%9D%EC%82%B0/1995",
        "thumb":  "thumbs/kakao/1995.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4581,
        "title":  "생각해볼게",
        "author":  "영일",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "힐링",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  54136,
        "episodes":  64,
        "synopsis":  "책에 파묻혀 지내는 열다섯 살 고영희. 인간관계는 재난과 같다고 생각한다. ‘가족’, ‘연인’이라는 말에는 그저 몸서리가 쳐질 뿐. 생각도 걱정도 많은 고영희 앞에 \"좋아한다.\"며 마음을 고백하는 같은 반 소녀 김강아의 출현! 게다가 우연의 장난으로 한 집에 살기까지 해야 한다니... 요지경의 한복판에 떨어지고 말았다. 엄마, 아빠, 강아, 아저씨, 학교 아이들, 이 땅의 모든 사람들. 다들 생각이란 걸 하고 살기는 하는지 원망스럽다. 사춘기에 찾아온 인생 최대 위기. 죽상에 울상인 채 책을 덮고 현실 세상으로 달려나간다. 긴 생각의 끝에는 어떤 답을 찾게 될까.",
        "url":  "https://webtoon.kakao.com/content/%EC%83%9D%EA%B0%81%ED%95%B4%EB%B3%BC%EA%B2%8C/4581",
        "thumb":  "thumbs/kakao/4581.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4805,
        "title":  "디 마이너스",
        "author":  "재후",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "미스터리",
                     "액션",
                     "범죄"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  42070,
        "episodes":  33,
        "synopsis":  "195억 원이라는 거금을 수령하기 하루 전, 청부업자들에게 살해당하는 주인공 안지헌. 다시 눈을 떴을 때 그는 영화에서나 보던 일이 자신에게 벌어지고 있음을 직감한다. 하루씩 거꾸로 가는 시간 여행! 잠에서 깨면 내일이 아니라 어제가 된다. 하지만 신기한 것도 잠시. 195억 원을 코앞에 두고 하루씩 멀어지게 된 지헌은 시간 여행이고 뭐고 무슨 수를 써서라도 이 현상에서 벗어나고자 마음먹는다. \"이대로 가만히 앉아서 갓난아기가 될 수 없어. 내 195억을 무조건 되찾는다!!\" \u0027디 마이너스\u0027 탈출을 위한 주인공 안지헌의 피눈물 나는 여정이 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%EB%94%94-%EB%A7%88%EC%9D%B4%EB%84%88%EC%8A%A4/4805",
        "thumb":  "thumbs/kakao/4805.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4851,
        "title":  "친구라고 하기에는",
        "author":  "JIN",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "학원물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  8820,
        "episodes":  24,
        "synopsis":  "인간관계 리셋을 위해 새로 생긴 고등학교로 진학한 백지영. 하지만 공주병에 어장을 친다는 중학교 때의 소문이 따라붙어 한 달이 지나도 친구는 생기지 않는다. 자신과 마찬가지로 소문에 둘러싸인 유지우에게 동질감을 느끼며 친구가 될 수 있을 거라 기대하지만, 반 아이들 전부에게 벽을 치는 지우의 모습에 포기한다. 그러자 지우는 급속도로 지영과의 거리감을 좁혀오는데…. 지우와 친해질수록 사귄다는 소문이 돌며 인간관계의 소용돌이에 빠지게 되는 지영. 혼란스러워하는 지영에게 친구라고 했으면서 친구 이상으로 다가오는 지우. 우리 계속 친구 할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%B9%9C%EA%B5%AC%EB%9D%BC%EA%B3%A0-%ED%95%98%EA%B8%B0%EC%97%90%EB%8A%94/4851",
        "thumb":  "thumbs/kakao/4851.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4463,
        "title":  "연습생",
        "author":  "마루",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "BL"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  169881,
        "episodes":  63,
        "synopsis":  "굴곡진 인생에 재미를 잃은 소년 우주 앞에 나타난 가수 연습생 평화는 무엇보다도 재밌고 설레고 빛이 나는 존재였다. 그저 평화가 데뷔하는 모습을 옆에서 바라보는 것만으로도 충분하다 생각해온 우주는 어느새 그의 옆에 서고 싶다는 목표를 가지게 된다. 거침없이 다가오는 평화에게 소중한 감정이 싹트고 그 감정이 쌓이고 쌓여 결국 ‘사랑’이라는 욕심이 된다. \u0027네가 내 마음을 평생 몰랐으면 좋겠어. 하지만 알아줬으면 좋겠어.\u0027 하지만 안다. 그러면 안 된다는 것을. 데뷔 전에도 후에도 연애하지 않겠다는 평화에게 민폐가 되고 싶지 않다. 그럼 과연 지금 평화의 마음은 어떻게 움직이고 있을까? 화려한 무대 뒤에 숨겨진 땀과 눈물, 아름답기만 한 줄 알았던 세계의 이면을 알게 되면서도 우주는 평화의 옆을 포기할 수 없다. 상처 많은 소년과 또 다른 상처를 가진 소년의 사랑 이야기.",
        "url":  "https://webtoon.kakao.com/content/%EC%97%B0%EC%8A%B5%EC%83%9D/4463",
        "thumb":  "thumbs/kakao/4463.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4895,
        "title":  "멜로합시다",
        "author":  "김첨지",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "BL"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  11343,
        "episodes":  18,
        "synopsis":  "배우 \u0027영민\u0027의 오랜 팬, \u0027인의\u0027. 그는 \u0027영민\u0027을 쫓아 연기자의 꿈을 꾸게 되고, 그가 겸임 교수로 오는 대학에 합격한다. \u0027영민\u0027과 꿈같은 일상을 보내게 된 \u0027인의\u0027는 점점 \u0027영민\u0027에게 사심을 품게 되며 개인적으로 친해지고 싶어 한다. 그러나, 이미 \u0027영민\u0027의 곁에는 \u0027지섭\u0027이라는 친한 동료가 있었고 \u0027지섭\u0027을 향한 질투와 \u0027영민\u0027을 향한 열망에 \u0027인의\u0027는 점점 괴로워하는데...",
        "url":  "https://webtoon.kakao.com/content/%EB%A9%9C%EB%A1%9C%ED%95%A9%EC%8B%9C%EB%8B%A4/4895",
        "thumb":  "thumbs/kakao/4895.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4480,
        "title":  "목숨을 다해 꼬셔라",
        "author":  "오청",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "BL"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  97311,
        "episodes":  48,
        "synopsis":  "외모와 능력, 분위기까지 갖춘 완벽한 남자 호연우. 하지만 연애 상대로는 최악, 가벼운 만남만 추구하고 진지한 상대는 가차 없이 차버린다. 그걸 알면서도 홀리는 사람이 넘쳐 \u0027연우\u0027 대신 \u0027여우\u0027라고 불리는 그는 사실... 진짜 여우다! 여우 수인 \u0027호인족\u0027은 자신을 향한 인간의 마음에서 생명력을 얻는다. 그 감정이 깊고 클수록 더 좋은데, 연우는 왜인지 깊은 마음을 꺼리고 상대가 진지해지면 오히려 내친다. 질 좋은 생명력을 흡수하지 못한 연우는 결국 병에 걸려 쓰러진다. 이대로라면 1년 안에 죽을 것이다. 해결책은 단 하나, 마음의 그릇이 거대한 사람을 찾아내 깊은 사랑에 빠뜨려 그 힘을 얻는 것. 호인족 수장인 염화가 연우의 눈에 신력을 주입해 사람마다 가진 마음 그릇을 볼 수 있게 된다. 하지만 눈 빠지게 찾아 겨우 발견한 거대한 마음 그릇의 소유자가 남자라니...? 그것도 어깨 떡 벌어진 유도선수 출신 체대남, 무뚝뚝하고 철벽으로 유명한 고정인이라니! 헤테로 섹슈얼? 상대가 도저히 안 내켜? 다 필요 없다. 살고 싶다면 \"목숨을 다해 꼬셔라!\"",
        "url":  "https://webtoon.kakao.com/content/%EB%AA%A9%EC%88%A8%EC%9D%84-%EB%8B%A4%ED%95%B4-%EA%BC%AC%EC%85%94%EB%9D%BC/4480",
        "thumb":  "thumbs/kakao/4480.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4570,
        "title":  "단비에 서서히 젖을뿐",
        "author":  "우쥬라잌",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "설렘폭발",
                     "고자극로맨스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  113455,
        "episodes":  61,
        "synopsis":  "\u0027기억을 잃어도 또 진규도라니.. 진짜 지독한 인연이다..\u0027 새로운 삶을 시작하려 하는 \u0027진규도\u0027 는 처음 입사한 회사에서 오랜 옛 연인 \u0027신단비\u0027 와 재회하게 된다. 당황하는 규도와는 다르게 믿기지 않을 만큼 차분한 단비. 사실 그녀는 사고로 인해 규도와의 과거를 전혀 기억하지 못하는 상태였다. 두 번 상처를 주기 싫었던 규도는 그녀에게서 멀어지려 하지만 단비는 낯선 남자에게서 느껴지는 포근하고도 익숙한 감정에 자꾸만 마음이 끌린다. 끊어내야 하는 진규도와 놓지 못하는 신단비, 그리고 그 사이를 비집고 들어오는 안초이의 실타래처럼 꼬여가는 로맨스. 기억을 잃은 빈 공간에, 새로운 감정들이 서서히 젖어든다.",
        "url":  "https://webtoon.kakao.com/content/%EB%8B%A8%EB%B9%84%EC%97%90-%EC%84%9C%EC%84%9C%ED%9E%88-%EC%A0%96%EC%9D%84%EB%BF%90/4570",
        "thumb":  "thumbs/kakao/4570.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4801,
        "title":  "S급 흑마법사로 레벨업",
        "author":  "새벽비행 / 맑은숲 / ACE",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  31204,
        "episodes":  104,
        "synopsis":  "각성 테스트에 세 번이나 실패한 끝에 졸업을 앞둔 마지막 시험에서 겨우 1성 마법사로 각성했다. 하지만… 각성의 순간 눈 앞에 나타난 시스템. 나를 금지된 마법인 흑마법사가 되게 해주겠다고? 대놓고 쓰지도 못할텐데… 아니 왜 하필 금지된 마법이냐고!",
        "url":  "https://webtoon.kakao.com/content/S%EA%B8%89-%ED%9D%91%EB%A7%88%EB%B2%95%EC%82%AC%EB%A1%9C-%EB%A0%88%EB%B2%A8%EC%97%85/4801",
        "thumb":  "thumbs/kakao/4801.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4928,
        "title":  "종말 검신 : 최강 각성자의 귀환",
        "author":  "JSCR studio / Woaichimaopiana / SevenCat",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "자극적인",
                     "액션",
                     "게임판타지"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  4097,
        "episodes":  39,
        "synopsis":  "종말력 2145년. 변이체의 습격 앞에 인류는 멸망의 벼랑 끝에 내몰렸다. 재앙과 함께 사람들은 이능력에 눈을 떴다. \u0027각성자\u0027, 그들만이 인류에게 남은 마지막 희망이었다. 그러나 전세는 끝내 뒤집히지 않았고, 신급 재능을 타고난 요미 시즈키 조차 최강의 변이체 앞에 무너지고 만다. \u0027조금만 더 강했더라면.\u0027 한을 삼키며 눈을 감은 그 순간—다시 눈을 떴을 때, 3년 전 종말의 그날로 돌아와 있었다. 두 번째 삶. 이번엔 반드시 가족도, 세계도 지켜낸다.",
        "url":  "https://webtoon.kakao.com/content/%EC%A2%85%EB%A7%90-%EA%B2%80%EC%8B%A0-%EC%B5%9C%EA%B0%95-%EA%B0%81%EC%84%B1%EC%9E%90%EC%9D%98-%EA%B7%80%ED%99%98/4928",
        "thumb":  "thumbs/kakao/4928.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3813,
        "title":  "존버닥터: 닥터 섬보이",
        "author":  "김태풍",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "직업드라마"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  57845,
        "episodes":  122,
        "synopsis":  "성형외과 전문의 자격증을 딴 ‘도지의’는 군의관 대신 3년 동안 보건의료 취약지구에서 근무하는 ‘공중보건의사(공보의)’에 지원하고, 극악의 합격률에도 불구하고 공보의에 합격하여 쾌재를 부른다. 하지만, 그가 발령받은 섬 ‘편동도’는 열악한 인프라와 주민들의 진상으로 공보의 커뮤니티에서 가장 악명이 높은 섬… 1년만 버티면 섬을 나갈 수 있다는 희망으로 잘 버텨보자고 다짐하지만, 첫 근무부터 급성 심근경색 환자를 치료하는 호된 신고식을 치룬다. 도지의의 힘으론 해결하기 어려운 응급 환자들과 주민들의 무차별인 진상과 폭언, 레지던트 생활을 능가하는 정신적 스트레스, 그리고 ‘도지의’를 압박하는 주변 인물들까지… 지옥의 섬 편동도에서 과연 도지의는 ‘존버’할 수 있을 것인가.",
        "url":  "https://webtoon.kakao.com/content/%EC%A1%B4%EB%B2%84%EB%8B%A5%ED%84%B0-%EB%8B%A5%ED%84%B0-%EC%84%AC%EB%B3%B4%EC%9D%B4/3813",
        "thumb":  "thumbs/kakao/3813.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3582,
        "title":  "아기님 캐시로 로판 달린다",
        "author":  "기린 / 주해온",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  443099,
        "episodes":  135,
        "synopsis":  "집도, 절도, 부모도 없이 살다가 고생만 하며 죽었는데 천사가 나타나 제안했다. “로맨스판타지 소설의 프로베댓러인 당신, 로판을 참고해 만든 세계에 환생하지 않겠습니까?” (잘생긴) 아빠에, (잘생긴) 오빠들이 다이아 수저로 맘마를 떠먹여 준대서 환생했더니…. —엄마가 바람피워서 낳은 자식일지도 모른다고요? 태어나자마자 외가에 맡겨져 구박데기 신세로 전락했다. ‘이대로라면 혼자 얼어 죽거나 굶어 죽을지도 몰라.’ 이렇게 된 거 어쩔 수 없다. “아빠, 나 데려가아—!” 어떻게든 살아남아 보자. 그런데, [조건을 충족했습니다.] [특성 \u003c러시 앤 캐시\u003e를 각성합니다.] [독자님, 원하는 것을 얻기 위해선 수단과 방법을 가리지 마십시오. 정복하고 쟁취하십시오! 로판 독자는 이런 상황에서 뒤로 물러나지 않습니다! 당신의 능력을 보여주세요! -조건: 파에라톤 공작을 설득해 \u003c소환 매개체\u003e를 획득. -보상: 5,000캐시 뽑기권 -퀘스트 거절 패널티: 인생 하차 -퀘스트 실패 패널티: 인생 하차] ‘그러니까 퀘스트가 아빠 볼따구에 뽀뽀하는 거라고요?’ …사기 당했다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EA%B8%B0%EB%8B%98-%EC%BA%90%EC%8B%9C%EB%A1%9C-%EB%A1%9C%ED%8C%90-%EB%8B%AC%EB%A6%B0%EB%8B%A4/3582",
        "thumb":  "thumbs/kakao/3582.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2853,
        "title":  "황제궁 옆 마로니에 농장",
        "author":  "오로라스튜디오 / 올차 / 정연",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  637018,
        "episodes":  139,
        "synopsis":  "\u0027태양의 손\u0027을 가진 농사 천재, 헤이즐 메이필드. 할아버지가 준 땅문서를 들고 설레는 마음으로 자신의 농장을 찾아가는데… \"그 \u0027대단히 높은 신분의 집주인\u0027이… 황제였어?\" 위대한 브라타니아 제국의 젊은 황제 이스칸다. 완전무결한 황궁을 꿈꾸던 그에게 닥친 최대 위기. \"땅문서에 제 이름이 적혀 있는 한 누구도 저한테서 이 땅을 빼앗을 수 없어요!\" 황궁 한가운데서 알박기라니요? 아침마다 코를 자극하는 거름 냄새. 일생일대의 숙적이 된 소녀는 황제의 친구들까지 슬금슬금 포섭해나가는데… \"더는 좌시할 수 없다. 이건 황제에 대한 명백한 도전이야!\"",
        "url":  "https://webtoon.kakao.com/content/%ED%99%A9%EC%A0%9C%EA%B6%81-%EC%98%86-%EB%A7%88%EB%A1%9C%EB%8B%88%EC%97%90-%EB%86%8D%EC%9E%A5/2853",
        "thumb":  "thumbs/kakao/2853.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4547,
        "title":  "내 새끼 데뷔시키려다 내가 데뷔하게 생김",
        "author":  "미드나잇 스튜디오 / 바삭튀잉",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  79141,
        "episodes":  86,
        "synopsis":  "평범한 직장인 여성 윤혜성. 서바이벌에서 탈락한 최애 나연우의 데뷔만을 오매불망 기다리던 중에 데뷔가 또 엎어졌다는 소식을 듣게 된다. “연우 돌려 달라고! 내가 뭐 때문에 거지 같은 회사에서 뼈 빠지게 일하는데! 으아아앙!!” 방구석에서 오열하다가 잠든 혜성의 눈앞에 나타난 낯선 공간과… 수상한 창 하나. [지금부터 당신의 꿈이 현실이 되는 것을 수락하시겠습니까?] “혹시 그거야? 진짜 그거야? 미쳤나 봐.” 수락해? 말아? 수락해? 내적 갈등하던 혜성은 결심을 굳힌 듯 고개를 끄덕였다. ‘난 한다면 하는 여자야. 세상아, 잘 봐라. 내 새끼, 내가 데뷔시킬 거니까.’",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4-%EC%83%88%EB%81%BC-%EB%8D%B0%EB%B7%94%EC%8B%9C%ED%82%A4%EB%A0%A4%EB%8B%A4-%EB%82%B4%EA%B0%80-%EB%8D%B0%EB%B7%94%ED%95%98%EA%B2%8C-%EC%83%9D%EA%B9%80/4547",
        "thumb":  "thumbs/kakao/4547.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2616,
        "title":  "루시아",
        "author":  "TARUVI / 하늘가리기",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "로판",
                     "가족"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  529020,
        "episodes":  191,
        "synopsis":  "꿈을 통해 자신의 인생을 알고 있는 루시아, 그녀는 왕국의 열여섯 번째 공주다. 꿈속에서 겪은 끔찍한 결혼 생활의 기억은 너무나 생생한데... 자신의 인생을 바꾸기 위해 전장의 흑사자라 소문난 무시무시한 바람둥이 휴고 타란 공작에게 파격적인 계약 결혼을 제시하게 된다. 이 계약은 성사될 수 있을 것인가?",
        "url":  "https://webtoon.kakao.com/content/%EB%A3%A8%EC%8B%9C%EC%95%84/2616",
        "thumb":  "thumbs/kakao/2616.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3987,
        "title":  "시한부 남편인 줄 알았습니다만?",
        "author":  "해삼 / 윤서 / 옹야 / 가온나라빛",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  96887,
        "episodes":  92,
        "synopsis":  "“기한은 6개월. 그 안에 반드시 네 남편을 죽이거라.” 신혼 첫날밤, 시어머니의 명으로 남편을 죽이는 막장 조연 \u0027앨리스\u0027의 몸에 빙의했다. 돈에 팔려 산송장 같은 공작에게 시집온 줄 알았는데, 웬걸, 이 공작 몸도 좋고 잘생겼잖아. 죽이기엔 아까우니 독 대신 신성력을 써주며, 살길을 모색했다. \"어머니, 저는 공작님을 위해 신관이 되겠습니다! 신관이 되어 평생 공작님의 안녕을 빌겠어요!\" 그렇게 공작가를 떠나려던 날, 의식 없던 남편이 깨어나버렸다. “어둠 속에서 날 꺼낸 게 당신이니, 책임지세요.” 살려줬더니, 책임지라고요? \u003c시한부 남편인 줄 알았습니다만?\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%ED%95%9C%EB%B6%80-%EB%82%A8%ED%8E%B8%EC%9D%B8-%EC%A4%84-%EC%95%8C%EC%95%98%EC%8A%B5%EB%8B%88%EB%8B%A4%EB%A7%8C/3987",
        "thumb":  "thumbs/kakao/3987.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4470,
        "title":  "토끼라뇨, 누가 봐도 맹수인데",
        "author":  "앵뚜 / 깜죠 / 박오롯",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "인외존재"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  28500,
        "episodes":  72,
        "synopsis":  "Q : 늑대랑 사자가 결혼해서 토끼를 낳을 수도 있나요? A : 헛소리 말고 발 닦고 잠이나 자라. …발 닦고 잠이나 자야 할 상황에 처해 버렸다. 아빠는 사자고 엄마는 늑댄데 난 토끼라니. 그것도 소설 속 전쟁의 발단이 되는, 엑스트라 토끼라니! 이대로 가다간 모두 죽는 것은 물론 엄마와 아빠 두 가문 전부 멸망해 버린다. ‘안 돼. 어떻게든 운명을 바꿔야만 해.’ 주먹을 움켜쥐며 분연히 일어섰지만…. “클로이, 오늘 저녁이 뭔지 아니? 바로바로… 토끼 고기란다!” 일단 우리 집 늑대들한테 정체를 안 들키는 게 먼저인 것 같다. * * * 토끼인 것만 숨기면 될 거라고 생각했는데, 더 큰 복병이 찾아왔다. 수인의 수많은 고유 능력 중 하필, 하필 “동정받기” 능력이라니. 이번 생도 틀렸어, 그렇게 생각했는데. “싸우는 거 아니다. 그러니까… 울지 마라, 제발.” 내가 걱정돼 전쟁까지 멈춘 엄마 아빠에. “말만 해. 원한다면 널 괴롭히는 이들을, 전부 죽여 줄 수도 있어.” 좀 과하게 내 편이 된 원작 남주까지. 이거 이거, 전쟁 막기가 너무 쉽다. 어쩌면 내 능력… 생각보다 유용할지도?",
        "url":  "https://webtoon.kakao.com/content/%ED%86%A0%EB%81%BC%EB%9D%BC%EB%87%A8-%EB%88%84%EA%B0%80-%EB%B4%90%EB%8F%84-%EB%A7%B9%EC%88%98%EC%9D%B8%EB%8D%B0/4470",
        "thumb":  "thumbs/kakao/4470.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4868,
        "title":  "육아물 여주인공의 새언니",
        "author":  "태지원 / 범람 / 금눈새",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  21148,
        "episodes":  33,
        "synopsis":  "육아물 악역 조연으로 환생했다. 귀여운 여주인공의 큰오빠에게 집착하고 매달리다 결국 여주인공에게 독을 먹이고 파멸하는 그런 찌끄레기 황녀로. 너네는 이제 내 쪽에서 사절이야! 그렇게 다짐하고 튈 준비를 했는데. 여주인공을 구해 버린 뒤 일이 제대로 틀어져 버렸다. \"언니를 건드리는 놈들, 세상 끝까지 쫓아가서 박살내버려.\" \"황실? 티타니아를 불행하게 만드는 무능력한 황실. 어찌 되든 무슨 상관인가.\" \"하하하하, 저 놈들은 날 미친개라 부르면서 왜 저리 머릿속이 비었대. 미친개가 사람 가려 물면 미친개인가?\" 지, 진정하세요, 여러분. 전 파도가 아름다운 바닷가 별장에서 꿈과 희망과 돈을 즐기러 떠날 거라서요! 여러분도 행복하세요! ...인 줄 알았는데. “…당신이. 정말로, 죽은 줄 알고, 저는…….” 나를 담은 그의 금안이 내가 읽을 수 없는 감정에 잠겨 넘실거렸다. 보는 것 만으로 익사할 것 같았다. “…끝없는 악몽을 꾸는 기분이었습니다, 티아.” 더는 제 앞에서 그렇게 사라지지 말아주세요, 간절하게 속삭이면서도. 어디로든 가지 못하게 옭아매듯 내 손을 움켜쥐는 그에게 나는 할 말을 잃었다. 거기다. “우리 오빠를 미워해도 좋아. 우리 아빠를 귀찮아해도 좋아! 그치만, 우리 공작가의 돈은 싫어하지 말아줘!” …공작가 보물이 다 들어있는 지하금고 열쇠를 대뜸 쥐어주는 귀염뽀짝한 여주인공님이며. “다 귀찮아? 그럼 형 대신 날 선택해. 귀찮게 공작 부인 같은거 하지 말고. 언제 어디서든 네 곁에 있을 테니까. 뭐? 개 같은 소리 하지 말라고? 왈왈으르렁컹컹!” 언제나 눈엣가시처럼 날 보던 여주인공 둘째 오빠까지 좀 이상해졌다. 너네 왜 이래?",
        "url":  "https://webtoon.kakao.com/content/%EC%9C%A1%EC%95%84%EB%AC%BC-%EC%97%AC%EC%A3%BC%EC%9D%B8%EA%B3%B5%EC%9D%98-%EC%83%88%EC%96%B8%EB%8B%88/4868",
        "thumb":  "thumbs/kakao/4868.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4350,
        "title":  "범하고 싶어",
        "author":  "이슬기 / 허이령",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  136023,
        "episodes":  90,
        "synopsis":  "오랑캐와의 국혼을 준비하라는 교지를 받은 은우는 착잡한 마음을 다스리지 못하고 홀로 산책을 나섰다가 앞발을 다친 커다란 범을 만나게 된다. “날 잡아먹어.” 치료해 준 대가로 잡아먹어달라는 요구를 받은 호족의 왕, 백휘는 황당함을 금치 못하지만 은우를 얼굴을 보니 군침이 돈다. “참 맛있게 생긴 관상이라니까.” 그날 이후 어떻게 하면 그녀를 먹을 수 있을지만 생각하게 된 백휘는 은우를 제 반려로 맞이하기 위해 쉴 새 없이 유혹하는데… 쉴 새 없이 유혹하는 플러팅 호랑이 백휘와 순수하지만 강단 있는 조선 옹주 은우의 아찔한 밀당 혼인 쟁취기!",
        "url":  "https://webtoon.kakao.com/content/%EB%B2%94%ED%95%98%EA%B3%A0-%EC%8B%B6%EC%96%B4/4350",
        "thumb":  "thumbs/kakao/4350.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4699,
        "title":  "드래곤을 유괴하다",
        "author":  "최진형 / 주황새 / 유주",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  22354,
        "episodes":  62,
        "synopsis":  "최강의 힘을 가진 회귀자 유지태. 그만한 힘을 가지고 거듭 회귀를 했음에도 지구의 멸망을 막을 수는 없었다. 멸망의 원인은 지구에 유희를 나온 4명의 아기 드래곤들. 이번 회차에서는 절대적인 힘이 아닌, 그들의 보호자가 되어 멸망을 막고자 하는 한 남자의 이야기.",
        "url":  "https://webtoon.kakao.com/content/%EB%93%9C%EB%9E%98%EA%B3%A4%EC%9D%84-%EC%9C%A0%EA%B4%B4%ED%95%98%EB%8B%A4/4699",
        "thumb":  "thumbs/kakao/4699.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4846,
        "title":  "원수 가문의 사생아와 결혼하면 [19세 완전판]",
        "author":  "유담 / 밤나기 / 타천 / 오로라 스튜디오 / 센리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "사이다",
                     "로판",
                     "복수극"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  11196,
        "episodes":  41,
        "synopsis":  "얼굴 한 번 본 적 없는 약혼자가 귀환한다는 소식에, 기분이나 풀 겸 들른 주점에서 이상형의 남자를 만난 카밀라. 어쩌면 함께 야반도주할 이상형을 찾았다고 생각했는데… “소개가 늦었습니다. 이번에 유학을 마치고 귀국한 아스터 블란체입니다.” 운명이라 생각했던 하룻밤의 상대가 하필이면 원수 가문의 사생아이자 자신의 약혼자, 아스터 블란체였다니! 어머니를 죽인 가문과는 결코 결혼할 수 없었던 카밀라는 곧바로 아스터에게 파혼을 요구를 했지만, “언제는 내 얼굴이 좋다고 했으면서. 제 순결을 앗아가 놓고 이대로 버리시겠다는 겁니까?\" \"나를 이용해, 카밀라. 그대가 원한다면 가문 따윈 기꺼이 등질 수 있으니까.” 그래, 피할 수 없는 결혼이라면 당신을 이용해서라도 블란체 가문을 무너뜨리겠어.",
        "url":  "https://webtoon.kakao.com/content/%EC%9B%90%EC%88%98-%EA%B0%80%EB%AC%B8%EC%9D%98-%EC%82%AC%EC%83%9D%EC%95%84%EC%99%80-%EA%B2%B0%ED%98%BC%ED%95%98%EB%A9%B4-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4846",
        "thumb":  "thumbs/kakao/4846.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4407,
        "title":  "원작은 아무나 비트나",
        "author":  "우둉 / 직가 / 백서하",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  77272,
        "episodes":  91,
        "synopsis":  "흑막과 결혼해 비명횡사하는 ‘엑스트라1’에 빙의했다. 결혼만 안 하면 될 것 같아 다른 남자에게 청혼도 해 보고, 가출도 해 보고, 흑막이 질색한다는 별의별 짓을 다 했는데……. “그러니까 나와 결혼하지, 에반젤린 클로다.” 빙의 인생 5년 차, 원작 진입 3주 전! 결국, 흑막에게 청혼받았다. 나…… 진짜 파멸 엔딩인 거야? 원작을 비틀수록 원작과 가까워진다?! 그녀는 과연 무사히 목숨과 사랑을 지켜 내고 행복을 맞이할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%9B%90%EC%9E%91%EC%9D%80-%EC%95%84%EB%AC%B4%EB%82%98-%EB%B9%84%ED%8A%B8%EB%82%98/4407",
        "thumb":  "thumbs/kakao/4407.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4413,
        "title":  "먼치킨 길들이기",
        "author":  "소탄 / 밀차",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  95133,
        "episodes":  69,
        "synopsis":  "왜 하필 이런 캐릭터로 다시 태어난 거냐고! 판타지 소설 속, 가문의 원한을 짊어진 악역 ‘키네미아 리온’으로 환생했다. 이대로라면 영지민들에 의해 단두대로 향할 운명. 원작 주인공보다 빠르게 먼치킨들을 모아 영지를 꾸려 가려는데, 문제가 하나 생겼다. “안녕?” “네가 왜 여기 있는 거야!” 원작에서 자신을 단두대에 보내는 걸 도왔던 먼치킨 마법사, 에이얀 크로츠. 이번 생엔 엮이지 않으려고 얼른 영지에서 내보냈는데… “잡혀 버렸어.” 대체 왜 계속 잡혀오는 건데?! 전혀 원하지 않았던 먼치킨의 집착! 에이얀은 왜 계속 영지로 잡혀 오는 걸까? 그리고 키네미아는 무사히 리온 대공가를 부흥시킬 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%A8%BC%EC%B9%98%ED%82%A8-%EA%B8%B8%EB%93%A4%EC%9D%B4%EA%B8%B0/4413",
        "thumb":  "thumbs/kakao/4413.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4590,
        "title":  "가짜 아내에게 왜 집착하세요? [19세 완전판]",
        "author":  "야묘메리 / 튼튼맨 / SKELL / 자작 / DD",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "사이다",
                     "로판",
                     "회귀"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  74545,
        "episodes":  118,
        "synopsis":  "“내 아내로 인정받을 망상 따위 꿈에도 하지 않는 게 좋을 거다. 내가 발라지트의 딸에게서 후사를 볼 일은 영영 없을 테니.” 나디아는 하마터면 나도 같은 생각이라고 맞장구칠 뻔했다. 감사합니다, 후작놈아. 자기 입으로 한 말은 꼭 지키세요. *** “후작님께서 저와 합방을 할 의사가 없다고 하셨거든요.” “…….” “그러니 후계를 위해선 어쩔 수 없이 첩을 들이는 수밖에…….” 콰직. 무언가 으스러지는 소리에 나디아의 고개가 홱 돌아갔다. 그러자 남편이 짚은 테이블의 한 구석에 금이 간 모습이 보인다. 아니, 저게 갑자기 왜 부서져? [선결혼후연애 / 회귀 / 복수 / 영지경영 한 스푼] [연기 여주 / 능력여주 / 입덕부정 남주 / 여주한테 천천히 스며들어가는 남주 / 과거의 자신을 때리고 싶은 남주]",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%80%EC%A7%9C-%EC%95%84%EB%82%B4%EC%97%90%EA%B2%8C-%EC%99%9C-%EC%A7%91%EC%B0%A9%ED%95%98%EC%84%B8%EC%9A%94-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4590",
        "thumb":  "thumbs/kakao/4590.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4804,
        "title":  "악녀는 백만장자 해결사",
        "author":  "곰달 / 킨립 / 정연",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  24825,
        "episodes":  43,
        "synopsis":  "제국 최고의 대부호의 외동딸이자, 눈부신 미모를 가진 \u0027아리스티나 로젠 비앙카\u0027에 빙의했다. 이제 꽃길만 걸으면 되나 싶었는데… 하필이면 제국 최악의 악녀 타이틀에, 정체불명의 범인에게 습격당한 직후라고?! 천운으로 목숨은 구했지만, 범인은 여전히 내 숨통을 노리고 있는 상태. 악명 높게 살아온 덕분에 도처에 깔린 게 용의자인데… 그중에서도 가장 위험한 건 내 곁을 맴도는 세 남자다. 겉은 다정하지만 속은 얼음장처럼 매몰찬 황태자, 만났다 하면 으르렁대며 티격태격 싸우는 2황자, 그리고 성자라기엔 너무 까칠하고 비밀스러운 신성 교단 수장까지! 최대한 멀리 도망치려 했는데… 왜 자꾸 나한테 집착하는 거야?!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EB%8A%94-%EB%B0%B1%EB%A7%8C%EC%9E%A5%EC%9E%90-%ED%95%B4%EA%B2%B0%EC%82%AC/4804",
        "thumb":  "thumbs/kakao/4804.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4918,
        "title":  "덕혜옹주를 도와줘",
        "author":  "홍인표 / 주먹",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "눈물샘자극",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7124,
        "episodes":  34,
        "synopsis":  "여고생 현민, 100년 전 귀족 여학교로 떨어졌다. 정치 싸움과 노골적 차별이 난무하는 그곳에서 그녀의 임무는 단 하나, 한 소녀의 존엄과 마음을 지켜내는 것!",
        "url":  "https://webtoon.kakao.com/content/%EB%8D%95%ED%98%9C%EC%98%B9%EC%A3%BC%EB%A5%BC-%EB%8F%84%EC%99%80%EC%A4%98/4918",
        "thumb":  "thumbs/kakao/4918.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4742,
        "title":  "황녀 스베타의 정략결혼",
        "author":  "DEF STUDIOS / Rei / Yukiko / Tateno Yoko",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4292,
        "episodes":  59,
        "synopsis":  "저, 당신과 결혼하겠습니다. 당신을 왕세자로 만들어 드리겠어요 언뜻 보기엔 얌전하고 가련한 황녀사실은, 터무니없는 ‘수완가’였다?! 예언에 따라 ≪왕국의 후계자인 왕자에게 시집가거라≫에 따라, 대륙 최강의 제국에서 약소 왕국으로 시집가게 된 황녀 스베타. 하지만 왕세자는 끔찍이 아끼는 후작 영애가 있어, 왕비가 될 스베타에게는 눈길조차 주지 않는다. 그뿐만 아니라 왕세자 일파는 황녀를 향해, 음습한 괴롭힘을 반복하는 나날……. 그런 상황에 강한 분노를 느낀 것은, 첩에게서 태어난 제2왕자. 역경을 참고 견디는 기특한 그녀를, 어떻게든 왕비로 만들어 주어야지…… 그렇게 생각했는데, 황녀의 본성은 정반대?! 얌전하고 가련한 황녀는 임시로 꾸민 모습이고, 사실은 터무니없이 강단 있는 ‘수완가’였다! 「나랏일은 소홀히 하고 애인에게 빠져 있는 왕세자…… 저, 무능한 자의 아내가 되는 것만큼은 사양이에요.」 왜인지 스베타의 마음에 든 제2왕자는, 무능한 왕세자를 실각시키려 획책하는 그녀에게 청혼받아, 왕위 계승 싸움에 휘말려 들어간다. 정략결혼을 해서 나라를 차지하고 싶은 황녀와, 절대 결혼하고 싶지 않은 초평화주의자 제2왕자, 이 정략결혼의 행방은?",
        "url":  "https://webtoon.kakao.com/content/%ED%99%A9%EB%85%80-%EC%8A%A4%EB%B2%A0%ED%83%80%EC%9D%98-%EC%A0%95%EB%9E%B5%EA%B2%B0%ED%98%BC/4742",
        "thumb":  "thumbs/kakao/4742.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4746,
        "title":  "연하남편의 미래를 위해 이혼장을 두고 나간 결과",
        "author":  "Shimano / maronpie / D.s.w / Aki Oboroduki",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  9891,
        "episodes":  57,
        "synopsis":  "전생의 ‘최애’ 캐릭터였던 알렉시스를 흑화에서 구하기 위해 가족을 잃은 어린 알렉시스와 계약 결혼을 하기로 한다. 결혼 생활 속에서 그녀는, 사생아로서 가족에게 학대받아 온 알렉시스에게 한껏 애정을 쏟았다. 그리고 3년 후, 「알렉시스의 성인이 되면 이혼한다는」라는 계약대로, 그는 어떤 비밀을 품은 채 알렉시스의 곁을 떠나게 되었다. 비밀을 품은 채 자취를 감춘 아내와, 사랑하는 아내의 기억을 잃어버리고 만 남편. 각자의 길을 택했을 터인 두 사람은, 8년 후에 예기치 못한 재회를 이룬다. 게다가 알렉시스는 냉철하고 무자비하다고 불리는 황제가 되어 있었는데……?! 서로를 생각하면서도 계속 엇갈리기만 하는, 애타면서도 설레는 어른의 러브 스토리.",
        "url":  "https://webtoon.kakao.com/content/%EC%97%B0%ED%95%98%EB%82%A8%ED%8E%B8%EC%9D%98-%EB%AF%B8%EB%9E%98%EB%A5%BC-%EC%9C%84%ED%95%B4-%EC%9D%B4%ED%98%BC%EC%9E%A5%EC%9D%84-%EB%91%90%EA%B3%A0-%EB%82%98%EA%B0%84-%EA%B2%B0%EA%B3%BC/4746",
        "thumb":  "thumbs/kakao/4746.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4584,
        "title":  "패왕영애",
        "author":  "신월 / 홍정훈",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "개그",
                     "학원물",
                     "캠퍼스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10468,
        "episodes":  74,
        "synopsis":  "게임의 중간보스였던 악역영애 이드니아에 빙의했다! 하지만 이 영애, 패왕의 기상을 품고 있으니, 세계의 운명이 교차되는 듀나이스 아카데미에서 패왕의 주먹으로 운명을 헤쳐나가자!",
        "url":  "https://webtoon.kakao.com/content/%ED%8C%A8%EC%99%95%EC%98%81%EC%95%A0/4584",
        "thumb":  "thumbs/kakao/4584.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4773,
        "title":  "힘숨찐 어린이가 아빠를 찾습니다",
        "author":  "글리 / 김구슬",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  83403,
        "episodes":  53,
        "synopsis":  "종로구. 네 살의 어느 날, 아빠의 사망 통지서가 날아들었다. 자기가 탈로치움이라는 제국에서 왔고, 최고로 강한 성기사였다던 아빠가 나만 두고 가버렸다. \"네가 원한다면 되돌려 줄게. 네가 태어난 곳. 네가 원래 있었어야 할 곳. 그 남자가 살아 있는 곳으로.\" 아빠의 유품함에서 나타난 신비한 생명체가 준 마지막 기회. 이제 아빠를 살릴 수 있겠지? 그런데... 마침내 재회한 과거의 아빠가 어딘가 좀 이상하다.",
        "url":  "https://webtoon.kakao.com/content/%ED%9E%98%EC%88%A8%EC%B0%90-%EC%96%B4%EB%A6%B0%EC%9D%B4%EA%B0%80-%EC%95%84%EB%B9%A0%EB%A5%BC-%EC%B0%BE%EC%8A%B5%EB%8B%88%EB%8B%A4/4773",
        "thumb":  "thumbs/kakao/4773.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4939,
        "title":  "삼류무가 천하제일인",
        "author":  "기성욱 / 남사랑 / 규현 / 유리손",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  16944,
        "episodes":  28,
        "synopsis":  "\"역시 낭중제일검. 그대는 살려둘 수 없소.\" 암습당해 죽음의 위기에 처한 백양휘. 아직 가문을 세가로 만들지 못했는데… 분명 그랬는데. \"정말 내가 8살로 돌아온 거라고?\" 가문은 삼류, 재능은 고금제일. 다시 시작하는 삶. 이번엔 반드시 가문을 천하제일세가로 만들고 말리라!",
        "url":  "https://webtoon.kakao.com/content/%EC%82%BC%EB%A5%98%EB%AC%B4%EA%B0%80-%EC%B2%9C%ED%95%98%EC%A0%9C%EC%9D%BC%EC%9D%B8/4939",
        "thumb":  "thumbs/kakao/4939.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4995,
        "title":  "아카데미의 무기복제자",
        "author":  "이아영 / 333 / 서쪽",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "성장물",
                     "학원물",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1829,
        "episodes":  21,
        "synopsis":  "아무도 공략하지 못한 게임, 에티우스. [GAME OVER] 최후의 시도마저 실패한 순간, · · · “…프론디어 학생. 프론티어 드 로아흐!” 게임 속 엑스트라, 프론디어가 되었다. 나태한 데다 신력도 없는 프론디어. 게다가 가지고 있는 스킬이라곤 사물을 \u0027허상\u0027으로 복제하는 \u0027직조(織造)\u0027뿐. 띠링- [메인퀘스트: 운명 전환] 당신은 인류의 최후가 다가옴을 알고 있습니다. 인류를 구하고 운명을 바꾸십시오. 이런 능력치로 인류를 구하라니. 주인공으로도 못 깬 게임인데, 이건 무슨 하드 모드냐고!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EC%B9%B4%EB%8D%B0%EB%AF%B8%EC%9D%98-%EB%AC%B4%EA%B8%B0%EB%B3%B5%EC%A0%9C%EC%9E%90/4995",
        "thumb":  "thumbs/kakao/4995.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3753,
        "title":  "네크로맨서 학교의 소환천재",
        "author":  "도파민 / 오리하나(콘티메이커 스튜디오) / Hazelnutz / 일제사격",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  489597,
        "episodes":  218,
        "synopsis":  "네크로맨서 진영과 프리스트 진영의 \u0027100년 전쟁\u0027 이후. 힘의 구도를 뒤바꿀 역대급 인재가 태어났다. 무엇을 상상하던 그 이상의 잠재력. 아버지의 언데드 군단을 손에 넣고, 대륙을 양분하는 위대한 네크로맨서 학교 \u0027키젠\u0027에 입학한다. 엘리트들 사이에 있어도 천재는 천재. 새로운 케이스의 등장에 연구계가 발칵 뒤집히고, 온 왕국의 관계자들과 기관장들이 그를 영입하기 위해 몸이 달아있다. \"교수님! 리치는 언제 만들 수 있나요?\" \"재능도 적당히 있어야지, 선 넘네. 진짜.\" 천재 중의 천재가 나타났다.",
        "url":  "https://webtoon.kakao.com/content/%EB%84%A4%ED%81%AC%EB%A1%9C%EB%A7%A8%EC%84%9C-%ED%95%99%EA%B5%90%EC%9D%98-%EC%86%8C%ED%99%98%EC%B2%9C%EC%9E%AC/3753",
        "thumb":  "thumbs/kakao/3753.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4539,
        "title":  "랭커는 오늘도 은퇴를 꿈꾼다",
        "author":  "효우 / 몰비 / 지은설",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "개그"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13842,
        "episodes":  67,
        "synopsis":  "[세계 최강자의 자리에 올라보는 건 어떤가?] \"…그래. 확실히 각성자가 되고 싶었던 때가 있었지. 가족을 찾기 위해서…\" [압도적인 힘을 주마. 나와 함께 세상의 멸망을...] \"그런데 오늘 갑자기 가족이 나타났어.\" […엥?] [그, 그렇다면 다른 욕심은 없느냐!? 도, 돈이라도!] \"돈 욕심 있는데 오늘 갑자기 100억이 생겼어☆\" [!?!?] 게이트 사태로 부모님을 잃고, 실종된 오빠를 찾기 위해 학업도 취업도 포기한 채 일용직을 전전하며 빚을 갚던 비각성자 현하빈. 오빠의 귀환으로 드디어 고생 끝인가 싶던 어느 날, 강력한 성좌와 엮이며 그녀의 삶이 180도 일변한다! [세계를 구하자!] 시도 때도 없이 멸망을 막으라며 떽떽거리는 최강의 무신 성좌부터, \"널 보호해 줄게.\" 초보 각성자의 보호자를 자처하는 국내 랭킹 3위 채지석과 \"우리 길드에 들어와 같이 딸기 뷔페에 가지 않을래?\" 하빈의 은인이자 다정하고 정의로운 국민 힐러, 채지세. \"잘 생각해라. 우리 길드에 들어오면 저쪽보다 2배 주지.\" 국내 랭킹 1위를 찍더니 사회성은 내다 버린 무뚝뚝한 고교 동창, 강태서에 \"기만의 수호자(=현하빈) 처치 퀘스트를 공략하시려는 분은 무력과 불가피한 행위를 동반해 제가 제지하겠습니다\" 어딘가 오빠를 묘하게 닮은 수수께끼의 월드 랭킹 1위 마법사, 피데스까지! 느닷없이 랭킹 -1위의 세계 최강자가 되어버린 현하빈. 과연 그녀는 쏟아지는 퀘스트와 귀찮은 랭커들을 물리치고, 그토록 꿈꾸던 \u0027안락하고 게으른 백수 라이프\u0027를 무사히 사수할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%9E%AD%EC%BB%A4%EB%8A%94-%EC%98%A4%EB%8A%98%EB%8F%84-%EC%9D%80%ED%87%B4%EB%A5%BC-%EA%BF%88%EA%BE%BC%EB%8B%A4/4539",
        "thumb":  "thumbs/kakao/4539.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4923,
        "title":  "퇴사 후 남주들의 집착은 사절이에요",
        "author":  "정민 / 유강 / 참새대리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "공감",
                     "사이다",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7269,
        "episodes":  28,
        "synopsis":  "전생에 K 직장인이었던 여주. 이번 생에 꿀부서에 발령 받아 월급 루팡을 희망하지만… 경력직 신입은 바로 이런 것이다?! 능력이 너무 넘쳐서 일 많고 위험한 워라밸 최악의 부서로 끌려가게 되는데. \"로웰, 넌 정말 최고의 인재야. 넌 세상에서 제일 완벽해.” “매일 같이 있는 게 우리 거래였잖아.” “앞으로 내 이름으로 불러. 머릿속에서도, 남들 앞에서도.” 남주 후보군들에게 집착당하며, 자신이 신성력을 가졌다는 숨겨진 출생의 비밀까지 등장하는데. 음... 역시 답은 퇴사인 듯. 퇴사를 외치는 여주는 과연 무사히 퇴사할 수 있을 것인가?",
        "url":  "https://webtoon.kakao.com/content/%ED%87%B4%EC%82%AC-%ED%9B%84-%EB%82%A8%EC%A3%BC%EB%93%A4%EC%9D%98-%EC%A7%91%EC%B0%A9%EC%9D%80-%EC%82%AC%EC%A0%88%EC%9D%B4%EC%97%90%EC%9A%94/4923",
        "thumb":  "thumbs/kakao/4923.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4969,
        "title":  "전교 1등이 회귀를 숨김",
        "author":  "창만 / 자아일현 / 유지민",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "학원로맨스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4211,
        "episodes":  24,
        "synopsis":  "평범하게 망한 인생을 살아가고 있던 장기백수 강다혜. 또 한 번의 정규직 전환이 물 건너간 날, 고등학교 2학년으로 회귀한다. “내가 다시 고등학생이 됐다니!” 이번 생엔 진짜 열심히 산다. 수능 다 맞는다. 한국대 입학해서 막학기에 칼취업한다. 그런 마음으로 열심히 사는데 자꾸 옆에서 남자애들이 귀찮게 군다. “강다혜. 난 네가 우리 반에서 두 번째로 싫어.” 내가 회귀할 때 그 자리에 있었던 정은성. 1년 후 데뷔해 초대박나는 남자 아이돌 그룹의 메인보컬. “다혜야, 혹시 지수 어디 있는지 봤어?” 이 시절 내가 짝사랑했던 서재겸. 우리 엄마가 도우미로 일했던 재벌가의 사생아. 눈 돌아가게 잘생긴 두 사람이지만... “너 모르는 거 없잖아. 그럼 내가 널 얼마나 좋아하는지도 넌 다 알겠네.” “다시 나 좋아해주면 안 돼? 내가 잘못했어......” 얘들아, 나 공부하느라 바빠...! #회귀물 #학원물 #로코 #성장물 #첫사랑 #쌍방구원",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%84%EA%B5%90-1%EB%93%B1%EC%9D%B4-%ED%9A%8C%EA%B7%80%EB%A5%BC-%EC%88%A8%EA%B9%80/4969",
        "thumb":  "thumbs/kakao/4969.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4707,
        "title":  "웹툰 작가가 리뷰어로 빙의한 건에 대해",
        "author":  "빨루",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "개그"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  82692,
        "episodes":  105,
        "synopsis":  "웹툰을 리뷰하는 웹툰 작가가 있다?! 웹툰은 많은데 뭘 볼지 몰라 고민되는 분들은 여기 주목! 카카오페이지의 재밌는 작품들을 빨루가 리뷰해드립니다. 빨루의 리뷰 웹툰으로 당신만의 취향저격 웹툰을 찾아보세요!",
        "url":  "https://webtoon.kakao.com/content/%EC%9B%B9%ED%88%B0-%EC%9E%91%EA%B0%80%EA%B0%80-%EB%A6%AC%EB%B7%B0%EC%96%B4%EB%A1%9C-%EB%B9%99%EC%9D%98%ED%95%9C-%EA%B1%B4%EC%97%90-%EB%8C%80%ED%95%B4/4707",
        "thumb":  "thumbs/kakao/4707.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4819,
        "title":  "역대급 천재 랭커의 귀환",
        "author":  "백연발 / 천진희 / 글나무",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10013,
        "episodes":  44,
        "synopsis":  "가상현실 게임 \u0027갓 오브 세이비어\u0027. 그리고 그 원형이 된 게임, \u0027뎀로크\u0027. 한때 랭킹 1위를 독점하며 ‘신’이라 불리던 플레이어, 카이저. 하지만 그는 아무 말도 없이 사라졌고— 1년 6개월이 흘렀다. 그리고 지금, 그가 다시 로그인을 시도한다. “게임에 접속하시겠습니까?”",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AD%EB%8C%80%EA%B8%89-%EC%B2%9C%EC%9E%AC-%EB%9E%AD%EC%BB%A4%EC%9D%98-%EA%B7%80%ED%99%98/4819",
        "thumb":  "thumbs/kakao/4819.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4919,
        "title":  "프리랜서 [19세 완전판]",
        "author":  "갈색작가 / 김남석 / 유선동",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "자극적인",
                     "액션",
                     "복수극"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  7860,
        "episodes":  30,
        "synopsis":  "일그러진 욕망으로 가득 찬 상류사회를 무너뜨리려는 한 남자의 하드보일드 액션 리벤지! 상위 0.1% VVIP를 상대하는 수수께끼의 거대 기업 ‘앱솔루트’ 소속의 오혁아. 앱솔루트의 중간관리자 인생에 회의를 느끼던 와중 지난 사랑 채서희와 칠 년 만에 재회했는데, 그녀에게 일곱 살 딸 열음이 있다는 사실을 알게 된다. 그리고 셋이 함께하는 새로운 삶을 꿈꾸지만, 채서희는 누군가에게 살해당하고 앱솔루트는 오혁아를 죽음으로써 은퇴시키려고 한다. 이제 오혁아에게 남은 것은 자신의 핏줄일지도 모를 열음, 그리고 복수 뿐… 드라마 \u003c경이로운 소문\u003e \u003c트리거\u003e로 국내외 팬들에게 깊은 인상을 남긴 감독 유선동의 소설 \u003c프리랜서\u003e를 블록버스터 스타일의 웹툰으로 만난다!",
        "url":  "https://webtoon.kakao.com/content/%ED%94%84%EB%A6%AC%EB%9E%9C%EC%84%9C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4919",
        "thumb":  "thumbs/kakao/4919.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4955,
        "title":  "내 로판에서 꺼져",
        "author":  "무지롱 / 와건",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  2876,
        "episodes":  25,
        "synopsis":  "결혼을 해도, 부자가 되어도, 1년이 지나면 모든 게 되돌아간다. ​ 로판에 빙의한 아일린은 100번째 반복된 타임루프를 멈추기 위해 원작의 여주인공 델리아를 찾아간다. 빙의된 후 아일린은 늘 한 가지 의문이 있었다. 바로 완벽한 여주, 델리아가 히키코모리가 되어버렸다는 것. 아일린은 달라진 델리아가 타임루프의 원인이라 생각하고, 원작처럼 그녀를 남주 베넷과 결혼시키려고 하는데... 알고보니 베넷이 빙의한 ‘아일린의 전 남친’이었다고? 과연 아일린은 두 사람을 결혼시키고 타임루프에서 벗어날 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4-%EB%A1%9C%ED%8C%90%EC%97%90%EC%84%9C-%EA%BA%BC%EC%A0%B8/4955",
        "thumb":  "thumbs/kakao/4955.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4981,
        "title":  "호스트 레이디 [19세 완전판]",
        "author":  "하래 / Z6",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "복수극"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  2904,
        "episodes":  23,
        "synopsis":  "학창시절 날 괴롭히던 남자를 호스트바에서 만났다.",
        "url":  "https://webtoon.kakao.com/content/%ED%98%B8%EC%8A%A4%ED%8A%B8-%EB%A0%88%EC%9D%B4%EB%94%94-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4981",
        "thumb":  "thumbs/kakao/4981.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3915,
        "title":  "용사 파티 때려치웁니다",
        "author":  "Graphictory / Lono / NariaTa",
        "genres":  [
                       "FANTASY",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "미스터리",
                     "학원물",
                     "전쟁"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  181165,
        "episodes":  176,
        "synopsis":  "마왕을 무찌르고 세상을 구원하기 위해 모인 최강의 용사파티가 있었다. 하지만 마왕 토벌엔 관심이 없고 편한 전장만 찾는 용사 파티에 환멸을 느낀 잿빛 마법사 라니엘은, 결국 파티를 때려치우고 고향으로 돌아와 스승을 만난다. 그런 그에게 라니엘의 스승인 로셀은 명문 아카데미, 아플리아의 조교수 자리를 권하게 된다. \"아니, 이걸 왜 못하지?\" \"그냥 회로 생성하고 쓰면 되는데?\" 하지만 세계관 최강자도 막상 가르침에는 소질이 없는 듯 한데... 어찌저찌 아플리아 아카데미에 취직하게 된 인류 최강 전력. 조교수로 살아가는 먼치킨 마법사의 제2의 인생이 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EC%9A%A9%EC%82%AC-%ED%8C%8C%ED%8B%B0-%EB%95%8C%EB%A0%A4%EC%B9%98%EC%9B%81%EB%8B%88%EB%8B%A4/3915",
        "thumb":  "thumbs/kakao/3915.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4555,
        "title":  "후원이 필요합니다",
        "author":  "MAXD / 지연 / 윤여음",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15231,
        "episodes":  52,
        "synopsis":  "불행했던 지난 삶의 끝, 눈을 떠보니 보육원 원장이 되어 있었다. 그것도 어린시절 주인공들을 지독하게 학대한 악덕 원장 ‘시엘라’로. 아이들과 시엘라의 관계는 최악인 상황. 이대로 이야기가 진행되면 장성한 주인공에게 잔인하게 죽게 되겠지. 지금부터라도 아이들을 사랑으로 보살피며 가까워지려는데 맞다! 아 보육원 말야, 망하기 직전이었잖아!! 새끼 제비 같은 아이들의 주린 배를 채워주려면 후원이 필요하다, 반드시. 목숨을 건 거래 후 제국 최고 가문의 수장이자 괴물로 불리는 ‘크레이만 공작’에게 거금의 후원을 받는 데에 성공했다. 그런데… “크레이만의 이름을 걸고 시엘라, 그대의 아이를 지키리라. 그리고 나의 후원엔 그대도 포함되어 있다. 그대도 지켜 주겠어.” “…알았어요. 그럼 저도 잘 부탁드릴게요, 각하.” 아이들을 잘 돌보는 것만이 삶의 전부라 생각했는데 처음 느껴보는 이 간질간질한 기분은 뭐지? 귀여운 아이들, 그리고 이 사랑을 지키기 위해 \u003c후원이 필요합니다\u003e",
        "url":  "https://webtoon.kakao.com/content/%ED%9B%84%EC%9B%90%EC%9D%B4-%ED%95%84%EC%9A%94%ED%95%A9%EB%8B%88%EB%8B%A4/4555",
        "thumb":  "thumbs/kakao/4555.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4806,
        "title":  "제약회사 회장님은 절대독마",
        "author":  "더비숑스튜디오 / 꾸찌꾸찌",
        "genres":  [
                       "FANTASY",
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  9420,
        "episodes":  36,
        "synopsis":  "300년 후, 마나로 뒤덮인 지구. 나는 마나가 독이 되는 ‘마나 거부자’였다. 각성조차 못 한 채 죽음을 기다리던 어느 날, 다른 차원의 같은 영혼과 연결되었다. 강호 무림의 절대자, 절대독마 당군악과.",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%9C%EC%95%BD%ED%9A%8C%EC%82%AC-%ED%9A%8C%EC%9E%A5%EB%8B%98%EC%9D%80-%EC%A0%88%EB%8C%80%EB%8F%85%EB%A7%88/4806",
        "thumb":  "thumbs/kakao/4806.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4941,
        "title":  "조신한 남편의 결혼 목적이 수상하다",
        "author":  "글리 / 밤비",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7485,
        "episodes":  28,
        "synopsis":  "과로사할 캐릭터에 빙의했지만, 운명을 거부한 채 퇴사하고 길드를 꾸려 자리 잡은 헤이젤 러브. 거기다 잘생기고, 요리 잘하고, 다정하고 조신한. 하지만 밤에는 거친 완벽한 이상형과 결혼까지! 성공한 삶…이었다. 그의 정체를 알기 전까진. 그의 진짜 이름이 카일러스 하디드? 내가 등쳐 먹은, 최종 흑막이라니?! \"사랑한다고 말해봐요.\" “...사랑해요.” 언제 나를 죽일지 모르는 완벽한 남편. 그는 내 마음도 모르고 애정공세를 퍼붓는다. 대체 무슨 속셈인 거냐고! 안전한 이별을 꿈꾸는 헤이젤, 그러나... “저기 노아, 저번에 말한 이ㅎ…….” “지금 우리 여보야의 예쁜 입에서 나올 말이 이혼만 아니었으면 좋겠어요. 침대 위에서만 살게 하고 싶지 않으니까.” 나는 살기를 뿜어내는 것 같은 흑막 남편의 눈웃음에 조용히 입을 다물었다.",
        "url":  "https://webtoon.kakao.com/content/%EC%A1%B0%EC%8B%A0%ED%95%9C-%EB%82%A8%ED%8E%B8%EC%9D%98-%EA%B2%B0%ED%98%BC-%EB%AA%A9%EC%A0%81%EC%9D%B4-%EC%88%98%EC%83%81%ED%95%98%EB%8B%A4/4941",
        "thumb":  "thumbs/kakao/4941.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4383,
        "title":  "이 결혼은 반드시 성공합니다",
        "author":  "소냐 / 수흔 / 마지노선",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "미스터리",
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  46266,
        "episodes":  72,
        "synopsis":  "황제의 검, 황제의 개, 황제의 숨겨진 애인으로 불리는 기사 이오나 모드로프. 모드로프가의 사생아로 태어나 혹독한 훈련과 가족들의 폭언과 폭력을 견뎌내고 황제의 기사가 되었지만 이오나에게 돌아온 것은 원하지 않는 상대와의 정략 결혼, 그리고 황제의 배신뿐이었다. “이오나, 정신 차려.” 황제의 배신으로 인해 죽음에 다달은 이오나를 유일하게 구하러온 것은 정략 결혼으로 맺어진 이오나의 남편, 레로이 한 공작. 레로이에게 아무 감정도 없었던 이오나이지만 삶의 마지막 순간, 레로이에게 부탁한다. “키스해주십시오. 죽기 전 마지막 소원입니다.” “그게 소원이라면…” 처음이자 마지막 입맞춤을 끝으로 죽게 된 이오나는 레로이와 죽기 전 과거로 회귀한다. 그리고 이오나는 자신을 유일하게 구하러왔던 남편 레로이에게 달려가 말했다. “공작님, 저와 결혼해주십시오. 제가 당신을 행복하게 만들어드리겠습니다!” \u003c이 결혼은 반드시 성공합니다\u003e, 지금 시작합니다!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4-%EA%B2%B0%ED%98%BC%EC%9D%80-%EB%B0%98%EB%93%9C%EC%8B%9C-%EC%84%B1%EA%B3%B5%ED%95%A9%EB%8B%88%EB%8B%A4/4383",
        "thumb":  "thumbs/kakao/4383.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4546,
        "title":  "집착남주 두고 튀려는 엑스트라입니다",
        "author":  "이프라 / 오로라스튜디오 / 단리한",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "성장물",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  27239,
        "episodes":  47,
        "synopsis":  "[ 디엘로 아르젠타를 속여 순결을 빼앗아라. ] 딸의 등을 적의 이름으로 갈가리 찢어놓은 저열한 아비 알로제 공작의 전언이었다. 19금 피폐 소설 \u003c세 공작 가문\u003e의 악녀 엑스트라 \" 크루아 알로제 \"에 빙의한 주인공. 아르젠타 공작의 가짜 운명의 상대인 \" 페로 \"로 위장하여 공작가를 무너뜨리라는 명령을 받지만, 그녀는 원작의 정해진 운명을 피하고자 적과 동침을 택한다. \" 우리 결혼해요, 딱 일 년만. \" 그들은 서로의 이익을 위해 계약 결혼을 하고 뜨거운 신혼을 연기하며 아르젠타의 안전을 도모하는데… 1년 뒤, 크루아가 아르젠타를 떠날 계획을 세우자 디엘로는 숨겨왔던 본색을 드러낸다?! \" 현명하신 줄 알았는데, 왜 하나는 알고 다른 하나는 모르실까… \" 크루아는 디엘로의 다정한 집착에서 헤어 나올 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%91%EC%B0%A9%EB%82%A8%EC%A3%BC-%EB%91%90%EA%B3%A0-%ED%8A%80%EB%A0%A4%EB%8A%94-%EC%97%91%EC%8A%A4%ED%8A%B8%EB%9D%BC%EC%9E%85%EB%8B%88%EB%8B%A4/4546",
        "thumb":  "thumbs/kakao/4546.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3840,
        "title":  "파혼한 영애는 엔딩 외엔 집착하지 않는다",
        "author":  "연 / 금맛 / 서각 / 문소 / 뽀짝햄스터",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  72082,
        "episodes":  102,
        "synopsis":  "게임 속으로 들어온 지 3년. 엔딩을 맞지 못해 리셋되고 말았다. 그런데 하필 돌아온 시점이 망할 남주 중 한 명에게 파혼당하는 순간이 뭐람…! 구질구질하게 매달릴 생각, 정말 없다고! “더는 실패하지 않아.” 주변에 휘둘리던 한심했던 모습을 벗어 던지고, 앞으로 나아가기로 했다. 두 번째 삶을 비틀기로 하자 게임 속 남주들이 그녀에게 관심을 보이기 시작했다. 게다가 필요에 의해 원작에서 목숨을 잃었던 캐릭터를 살려주자, 그마저 세르델에게 집착하기 시작하는데…! “저를 버리지 마세요, 아가씨.” 과연 세르델은 무사히 엔딩을 맞아, 게임에서 벗어날 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%ED%8C%8C%ED%98%BC%ED%95%9C-%EC%98%81%EC%95%A0%EB%8A%94-%EC%97%94%EB%94%A9-%EC%99%B8%EC%97%94-%EC%A7%91%EC%B0%A9%ED%95%98%EC%A7%80-%EC%95%8A%EB%8A%94%EB%8B%A4/3840",
        "thumb":  "thumbs/kakao/3840.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4016,
        "title":  "악당들의 최애는 나",
        "author":  "산하 / 경현 / 윤온",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  75064,
        "episodes":  96,
        "synopsis":  "부모님을 잃고 이복동생과 둘만 남게 된 루미나. 가문의 재산을 노리는 친척들에게 이용만 당하다가 끔찍한 죽음을 맞이하게 되는데……. 눈을 떠보니 부모님이 죽은 열두 살 때로 돌아왔다! ‘친척들 잘 되는 꼴? 못 보지.’ 친척들에 대한 복수를 다짐하며 단신으로 제국 최고의 이능력자이자 악당 가문인 하트 가문을 찾아가 당당히 후원을 요청하는데. “내 아들을 치료할 수 있다고?” “네, 공자님을 치료해드릴게요!” 어떻게 가능하냐고? 나는 이능력자의 유일한 치료제이자, 치유능력자니까! 그런데 돌아가는 상황이 조금 이상하다? “누님께서는 왜 이렇게 착한 겁니까?” 서먹하던 남동생은 내가 뒤에서 음모를 꾸미는 줄도 모르고 엄청난 착각을 하고, “역시 내 아들과 식을 올리는 게 좋겠다.” 악당의 마음을 필요 이상으로 사로잡아버렸다. 악당 가문의 며느리가 될 정도로! *** “약조했던 기간이 끝난 데다 억지로 밀어붙인 결혼이었으니 이제 이혼을…….” “너 없이는 살지 못한다는 걸 알잖아. 그런데 이혼?” “…….” “내가 미치는 꼴 보고 싶어?” 심지어 원래 죽을 운명이었던 남편을 살려놨더니 내게 집착한다. 복수 이후의 제 목표는 미니멀 라이프라고요!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9%EB%93%A4%EC%9D%98-%EC%B5%9C%EC%95%A0%EB%8A%94-%EB%82%98/4016",
        "thumb":  "thumbs/kakao/4016.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4149,
        "title":  "전생의 원수가 아빠라고요?",
        "author":  "예비 / 은정 / HYJ / 라비올리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  82450,
        "episodes":  89,
        "synopsis":  "아, 이 빌어먹을 혀 짧은 말투!!! 잔타르 왕국에 마지막 남은 화염술사, 리아나 르 메르디는 죽기 직전에서야 평생을 가짜 가족에게 이용당한 사실을 깨닫는다. 죽음의 끝에서 불의 신이 한 번 더 기회를 주자 그녀는 처절한 복수를 다짐하며 눈을 감는데... “살려 두세오! 살려 두세오! 아땅이 메으디를 답아가여!” 전투는커녕, 제대로 움직이지도 못하는 3살의 모습으로 회귀! 이딴 말투, 죽기보다 싫지만 일단 살고 봐야 복수를 할 거 아냐! 거기다, 리아나를 구한 사람은 전생의 원수, 할리아스 가문의 둘째 아들..!? “너는 내 딸이잖아, 뭐든 네 뜻대로 하거라.” “오빠 왔어, 괜찮아. 아무도 널 건드리지 못해. 누구도.” “리아나, 내 사랑하는 아가야.” “동생이랑 결혼하면 안 되는 이유가 뭐랬지?” 미안한데, 우리 전생에 원수 아니었니...? \"\"만약에 내가 왕이 되면 말이야, 왕국을 네게 줄게.\"\" 거기다 일국의 왕자님이 매달리기까지? 이용당하던 꼭두각시 전생은 이제 안녕, 할리아스 귀염둥이 막내, 리아나의 불꽃처럼 사랑스러운 2회차 인생이 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%84%EC%83%9D%EC%9D%98-%EC%9B%90%EC%88%98%EA%B0%80-%EC%95%84%EB%B9%A0%EB%9D%BC%EA%B3%A0%EC%9A%94/4149",
        "thumb":  "thumbs/kakao/4149.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4840,
        "title":  "남주들의 표적이 되어 버렸다 [19세 완전판]",
        "author":  "치크밀 / 마닌 / Rana",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  5233,
        "episodes":  67,
        "synopsis":  "정신을 차려 보니, 모 피폐 역하렘 로판의 기숙 학교를 관리하는 악녀가 되어 있었다. 그래서 이 기숙 학교가 어떤 곳이냐면, 사연 있는 귀족들을 감금해서 평생 세상의 빛을 못 보게 만드는 곳인데……. “너, 아까 날 기절시키라고 명령했던 그 여자로군.” 게다가 지금 내 눈앞에는 남주 1이 끌려온 상태. 나 완전히 망한 것 같은데? * * * 남주들에게 살해당하지 않기 위해 적당히 친해지려고 했다. 그랬을 뿐인데. “널 지킬 수만 있다면 난 뭐든지 할 수 있어.” “참 이상하지요, 자꾸만 당신이 욕심이 납니다.” “빨리 날 사랑한다고 말해, 내가 완전히 돌아 버리기 전에.” 어째서 남주들이 여주 대신 내게 집착하게 된 걸까? 남주들과 더 얽혀 봤자 내 목숨만 위태로워질 뿐이니, 일단 침착하게 도망가기로 결심했다. ……그런데 왜 남주들이 날 쫓아오는 걸까?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EB%93%A4%EC%9D%98-%ED%91%9C%EC%A0%81%EC%9D%B4-%EB%90%98%EC%96%B4-%EB%B2%84%EB%A0%B8%EB%8B%A4-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4840",
        "thumb":  "thumbs/kakao/4840.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3633,
        "title":  "가짜 아내에게 왜 집착하세요?",
        "author":  "야묘메리 / 튼튼맨 / 자작 / DD",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "사이다",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  235459,
        "episodes":  115,
        "synopsis":  "“내 아내로 인정받을 망상 따위 꿈에도 하지 않는 게 좋을 거다. 내가 발라지트의 딸에게서 후사를 볼 일은 영영 없을 테니.” 나디아는 하마터면 나도 같은 생각이라고 맞장구칠 뻔했다. 감사합니다, 후작놈아. 자기 입으로 한 말은 꼭 지키세요. *** “후작님께서 저와 합방을 할 의사가 없다고 하셨거든요.” “…….” “그러니 후계를 위해선 어쩔 수 없이 첩을 들이는 수밖에…….” 콰직. 무언가 으스러지는 소리에 나디아의 고개가 홱 돌아갔다. 그러자 남편이 짚은 테이블의 한 구석에 금이 간 모습이 보인다. 아니, 저게 갑자기 왜 부서져? [선결혼후연애 / 회귀 / 복수 / 영지경영 한 스푼] [연기 여주 / 능력여주 / 입덕부정 남주 / 여주한테 천천히 스며들어가는 남주 / 과거의 자신을 때리고 싶은 남주]",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%80%EC%A7%9C-%EC%95%84%EB%82%B4%EC%97%90%EA%B2%8C-%EC%99%9C-%EC%A7%91%EC%B0%A9%ED%95%98%EC%84%B8%EC%9A%94/3633",
        "thumb":  "thumbs/kakao/3633.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4488,
        "title":  "남주들의 표적이 되어 버렸다",
        "author":  "치크밀 / 마닌 / Rana",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10955,
        "episodes":  67,
        "synopsis":  "정신을 차려 보니, 모 피폐 역하렘 로판의 기숙 학교를 관리하는 악녀가 되어 있었다. 그래서 이 기숙 학교가 어떤 곳이냐면, 사연 있는 귀족들을 감금해서 평생 세상의 빛을 못 보게 만드는 곳인데……. “너, 아까 날 기절시키라고 명령했던 그 여자로군.” 게다가 지금 내 눈앞에는 남주 1이 끌려온 상태. 나 완전히 망한 것 같은데? * * * 남주들에게 살해당하지 않기 위해 적당히 친해지려고 했다. 그랬을 뿐인데. “널 지킬 수만 있다면 난 뭐든지 할 수 있어.” “참 이상하지요, 자꾸만 당신이 욕심이 납니다.” “빨리 날 사랑한다고 말해, 내가 완전히 돌아 버리기 전에.” 어째서 남주들이 여주 대신 내게 집착하게 된 걸까? 남주들과 더 얽혀 봤자 내 목숨만 위태로워질 뿐이니, 일단 침착하게 도망가기로 결심했다. ……그런데 왜 남주들이 날 쫓아오는 걸까?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EB%93%A4%EC%9D%98-%ED%91%9C%EC%A0%81%EC%9D%B4-%EB%90%98%EC%96%B4-%EB%B2%84%EB%A0%B8%EB%8B%A4/4488",
        "thumb":  "thumbs/kakao/4488.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4182,
        "title":  "예술고 음악천재는 환생한 파가니니",
        "author":  "넥스트레벨스튜디오 / 카덴차",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물",
                     "개그"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  111102,
        "episodes":  113,
        "synopsis":  "\"난 음악 안 해.\" 음악에 전혀 관심 없는 평범한 인문계 고등학생 문주원, 어쩌다 보니 예고 음악반에 편입되었다. 그런데 이 평범한 학생, 사실 엄청난 비밀이 숨겨져 있다?! 바로 악마의 바이올리니스트 파가니니의 환생이라는 것! 주원이는 과연 예고에서 음악 천재로 거듭날 수 있을까? 아니면 평범한 학생으로 남게 될까?",
        "url":  "https://webtoon.kakao.com/content/%EC%98%88%EC%88%A0%EA%B3%A0-%EC%9D%8C%EC%95%85%EC%B2%9C%EC%9E%AC%EB%8A%94-%ED%99%98%EC%83%9D%ED%95%9C-%ED%8C%8C%EA%B0%80%EB%8B%88%EB%8B%88/4182",
        "thumb":  "thumbs/kakao/4182.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4906,
        "title":  "말단 사원이 너무 유능함",
        "author":  "윤 / 소다파이 / 네시십분",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7884,
        "episodes":  30,
        "synopsis":  "말단 사원의 증권가 완전 정복기! 창구 영업 사원 윤도경은 어느 날 자신의 휴대폰으로 수상한 문자를 받는다. [귀하는 VIP 서비스 회원으로 당첨되셨습니다.] 도경은 불법 주식 리딩방 문자로 가볍게 여기고 여느 때와 다름없이 출근하고, PB 최우진 선배에게 자신이 알게 된 정보의 제지 섹터를 눈여겨보시라 나름의 소견을 전하는데, 도경의 소견이 주식 시장에 적중한다. 이 일을 계기로 선배 우진은 창구 업무에만 두기 아까운 도경을 프로젝트의 일원으로 추천한다. 새 지점장 류태화가 유성 투자 증권의 성남지점으로 부임하면서 사무실의 공기가 완전히 달라지는데... ※ 본 작품에 등장하는 지명, 단체, 인물, 사건 등은 실제와 관련이 없음을 밝힙니다.",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%90%EB%8B%A8-%EC%82%AC%EC%9B%90%EC%9D%B4-%EB%84%88%EB%AC%B4-%EC%9C%A0%EB%8A%A5%ED%95%A8/4906",
        "thumb":  "thumbs/kakao/4906.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4586,
        "title":  "마론 후작",
        "author":  "하운드 / 은하수 / 자야",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  111029,
        "episodes":  55,
        "synopsis":  "하필이면 곧 죽을 운명인 희대의 악녀, 헤일리의 몸에 빙의했다. 빙의에 적응하기도 전에 협곡 아래 오염된 지역에 버려지고 말았다. \u0027명색이 빙의자인데!\u0027 하지만 죽으라는 법은 없었는지 “알겠냐? 이미 지나간 과거에 집착해서 화를 내다보면 내일의 일을 그르치게 되어 있어. 이게 다 옛 성현들이 남겨 주신 지혜지.” 1년 후. 난 멀쩡히 살아서 농사를 짓고 있다.",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EB%A1%A0-%ED%9B%84%EC%9E%91/4586",
        "thumb":  "thumbs/kakao/4586.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4560,
        "title":  "가짜 집착광공에게 집착하는 진짜들",
        "author":  "포카리 / 모강햄 / 베아투스",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  21418,
        "episodes":  60,
        "synopsis":  "‘집착광공을 연기하는 BL 소설 속 남장 공작.’ 이 평범치 않은 문장의 주인공이 바로 나다. *** 르윈 드 베르웬. 소드마스터, 출중한 외모, 권세 높은 공작가의 주인. 완벽해 보이는 그에겐 한 가지 비밀이 있다. 바로 남장 여자라는 것! *** 그러던 어느 날, 물에 빠진 후 미친 황녀가 그녀에게 말한다. “언니가 가짜 집착 광공이 되어 주세요!” 여기는 피폐 BL 소설 속이니, 세계 멸망을 피하기 위해 원작의 집착광공 대신 수를 꼬셔 달란다. 그래서 계획대로 집착광공을 연기해 수를 꼬셨다. 그런데……. *** “사랑하는 척이라도 하세요. 안 그러면 당신이 사랑하는 그 사람을 죽여 버리고 싶을 거 같거든.” 내가 꼬시고 차 버린 ‘수’는 신제국의 황제가 되어 돌아왔고. “그대를 갖기 위해선 뭘 해야 하나? 전쟁? 학살?” 원작의 ‘집착광공1’인 적국 황제는 정말 미친놈이고. “너의 입맞춤 한 번에 난 내 모든 걸 바칠 수 있어. 이 심장도, 이 제국도.” 순진한 줄만 알았던 소꿉친구는 사실 원작의 ‘집착광공2’란다. \u0027...도대체 왜 찐 집착광공들이 내게 세상을 거는 거냐구!\u0027",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%80%EC%A7%9C-%EC%A7%91%EC%B0%A9%EA%B4%91%EA%B3%B5%EC%97%90%EA%B2%8C-%EC%A7%91%EC%B0%A9%ED%95%98%EB%8A%94-%EC%A7%84%EC%A7%9C%EB%93%A4/4560",
        "thumb":  "thumbs/kakao/4560.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4426,
        "title":  "이 집안을 일으켜세우겠습니다!",
        "author":  "TLB / 셜독 / 글로노동자",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  97773,
        "episodes":  85,
        "synopsis":  "키 183, 몸무게 75 3대 500을 치던 완벽한 내 몸은 어디 가고 이딴 짜리몽땅 삼등신이 되다니! 세계적인 기업이자 삼전 그룹의 왕이었던 나, 전성국. 갑작스러운 심장 마비로 죽어버렸다. 생애 최고의 날에 쓰러진 것도 모자라 가난한 집구석의 아기가 되어버렸다고!!! 게다가 집은 왜 이렇게 좁아?! 부모는 왜 이렇게 젊고! 사태를 파악해 보니 단칸방에 사는 이 젊은 부부가 이번 생의 부모다. 다이아 수저를 물고 태어났던 이 전성국 님께서 초라한 원룸에서 인생을 다시 시작하다니... 하지만 걱정 없다. 나는 산전수전 다 겪고 삼전 그룹의 회장이 되었던(될 뻔했던) 전성국이니까! 집이 가난해? 그럼 내가 재벌로 만들어주마!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4-%EC%A7%91%EC%95%88%EC%9D%84-%EC%9D%BC%EC%9C%BC%EC%BC%9C%EC%84%B8%EC%9A%B0%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/4426",
        "thumb":  "thumbs/kakao/4426.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4972,
        "title":  "결벽증 흑막놈의 가이드가 되기 싫다 [19세 완전판]",
        "author":  "강순 / 벹 구마 / 땡바 / 최하비",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "고자극로맨스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  1684,
        "episodes":  50,
        "synopsis":  "‘아르테온의 구원자 가이드’라는 게임의 엑스트라 ‘로즈 발렌타인’에 빙의했다. 로즈는 가이딩을 숨길 수 있는 특수한 능력의 소유자. 하지만 가이드의 의무니 책임이니, 사랑하지도 않는 사람과 스킨십까지 해 가며 가이딩하고 싶지 않았다. 결심했다! 가이드라는 건 숨기고 있다가 핫한 에스퍼가 보이면 냉큼 각인해 버려야지! 그런데. 심각한 가이딩 알레르기로 폭주할 예정인 흑막, 클로드를 유일하게 가이딩할 수 있는 사람이 나라고? “……허튼짓하면 당장 각인이라 했지?” “참아 주고 있었는데 그럴 필요 없다는 거잖아. 그렇지, 로즈? 대답해 봐.” 수틀리면 남들 모가지나 꺾고 다니는 흑막놈이 나한테 집착하기 시작했다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%B0%EB%B2%BD%EC%A6%9D-%ED%9D%91%EB%A7%89%EB%86%88%EC%9D%98-%EA%B0%80%EC%9D%B4%EB%93%9C%EA%B0%80-%EB%90%98%EA%B8%B0-%EC%8B%AB%EB%8B%A4-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4972",
        "thumb":  "thumbs/kakao/4972.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2701,
        "title":  "재앙급 영웅님이 귀환하셨다",
        "author":  "OMinute(REDICE STUDIO) / 이범근  / 산지직송",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1103846,
        "episodes":  192,
        "synopsis":  "지상에 최강의 영웅이 있었다. “하지만 죽었잖아. 우리가 죽인 놈이 어떻게 돌아와?” “그러게. 돌아올 수 있으면 한번 돌아와 보라지.” 그런데 20년 만에 진짜 돌아와 버렸다? “뭘 그리 놀래? 왜. 양심에 찔릴 짓이라도 하셨나?” 이 XX들. 가만 안 둔다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%AC%EC%95%99%EA%B8%89-%EC%98%81%EC%9B%85%EB%8B%98%EC%9D%B4-%EA%B7%80%ED%99%98%ED%95%98%EC%85%A8%EB%8B%A4/2701",
        "thumb":  "thumbs/kakao/2701.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3732,
        "title":  "수의사님! 안녕하세요?",
        "author":  "누뜨누뜨 / 사기21 / 서건주",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  509482,
        "episodes":  150,
        "synopsis":  "[멍멍동물병원] 동물병원을 개원한 첫날, 응급환자를 맞이하게 되고 다행히 별문제 없이 치료를 마쳤는데... \"많이 아팠지? 잘 버텼어, 몽이야.\" \"별말쓰믈여. 성생님 덕부네 사라쓰니다.\" 설마 지금... 말티즈가 말을 한 건가?? \"근데 성생님은 내 말이 들려요?\" 어제까지만 해도 평범한 수의사던 내가... 아무래도 동물들의 말을 듣게 된 것 같다!! 왜??!",
        "url":  "https://webtoon.kakao.com/content/%EC%88%98%EC%9D%98%EC%82%AC%EB%8B%98-%EC%95%88%EB%85%95%ED%95%98%EC%84%B8%EC%9A%94/3732",
        "thumb":  "thumbs/kakao/3732.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3967,
        "title":  "막내가 세계 멸망을 막는 중이래요",
        "author":  "RED / 잉그 / 조밀",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  39591,
        "episodes":  95,
        "synopsis":  "#원작환생 #영지물 #악녀였던 여주 #여주한테만착한오빠들 #여주한테만순한남자주인공 #사이다 전개 #약간의 착각물 “할 줄 아는 건 아무 것도 없으면서 귀여운 얼굴만 믿고 폐를 끼치는 멍청한 막내, 걔.” 분개한 나는 다시 한 번 거울을 보고 외쳤다. “왜 내가 하필 \u0027멍청한 막내, 걔\u0027 디아나 카르티에인 거야!?” 「결말이 세계 멸망일리 없어」 라는 소설에서 악행을 거듭하다가 악당에게 세뇌당해서 세계 멸망에 크게 일조하는 악녀, 디아나! 악녀는 뒤로 넘어져도 코가 깨진다더니, 나는 뒤로 넘어졌는데 전생을 기억해냈다? 전생에서 평범한 대학생이었던 나는 자신이 소설 속 악녀, 디아나 카르티에로 환생한 것을 깨닫고 마음을 먹었다. “이 세상은 망할 거야.” “하지만 내가 그렇게 두지 않을 거야.” 그래, 세계 멸망은 내 손으로 막아내겠어! 겸사겸사 오빠들도 음모에서 구하고! 잠깐. 저기 바닥에 널브러진 새카만 저건 뭐야? 잠깐. 저 얼굴, 어디서 분명 봤는데? ‘혹시 라이너스 델 슈타인!?’ 당신이 왜 거기 쓰러져 있죠, 이 세상을 멸망 시키는 소설의 주인공 씨? 열심히 세계 멸망을 막으려 애를 쓰는 디아나와 오빠들! 그리고 귀여운 동물과 기타 등등? 우리 뽀짝 막내가 세계멸망을 막는 중이다, 길을 비켜라!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%89%EB%82%B4%EA%B0%80-%EC%84%B8%EA%B3%84-%EB%A9%B8%EB%A7%9D%EC%9D%84-%EB%A7%89%EB%8A%94-%EC%A4%91%EC%9D%B4%EB%9E%98%EC%9A%94/3967",
        "thumb":  "thumbs/kakao/3967.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4591,
        "title":  "일레스톤 저택의 100가지 저주",
        "author":  "노노 / 주니몬 / 틴타",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  58720,
        "episodes":  51,
        "synopsis":  "양산형 판타지 웹툰에 빙의한 것도 모자라 주인공을 위해 희생하는 \u0027네크로맨서\u0027라니… 이렇게 된 이상 어쩔 수 없지. 돈 많은 로판 귀족 영애는 못 되어도 목숨만큼은 지켜내 떵떵거리고 살고 싶다. 저주와 괴담이 가득한 그곳으로 가자. 악당 일레스톤 대공의 저택으로! \"제가 이 저택의 저주를 풀어드릴게요, 대신 절 키워주세요.\"",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%BC%EB%A0%88%EC%8A%A4%ED%86%A4-%EC%A0%80%ED%83%9D%EC%9D%98-100%EA%B0%80%EC%A7%80-%EC%A0%80%EC%A3%BC/4591",
        "thumb":  "thumbs/kakao/4591.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4683,
        "title":  "결벽증 흑막놈의 가이드가 되기 싫다",
        "author":  "강순 / 벹 구마 / 땡바 / 최하비",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "고자극로맨스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10529,
        "episodes":  49,
        "synopsis":  "‘아르테온의 구원자 가이드’라는 게임의 엑스트라 ‘로즈 발렌타인’에 빙의했다. 로즈는 가이딩을 숨길 수 있는 특수한 능력의 소유자. 하지만 가이드의 의무니 책임이니, 사랑하지도 않는 사람과 스킨십까지 해 가며 가이딩하고 싶지 않았다. 결심했다! 가이드라는 건 숨기고 있다가 핫한 에스퍼가 보이면 냉큼 각인해 버려야지! 그런데. 심각한 가이딩 알레르기로 폭주할 예정인 흑막, 클로드를 유일하게 가이딩할 수 있는 사람이 나라고? “……허튼짓하면 당장 각인이라 했지?” “참아 주고 있었는데 그럴 필요 없다는 거잖아. 그렇지, 로즈? 대답해 봐.” 수틀리면 남들 모가지나 꺾고 다니는 흑막놈이 나한테 집착하기 시작했다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%B0%EB%B2%BD%EC%A6%9D-%ED%9D%91%EB%A7%89%EB%86%88%EC%9D%98-%EA%B0%80%EC%9D%B4%EB%93%9C%EA%B0%80-%EB%90%98%EA%B8%B0-%EC%8B%AB%EB%8B%A4/4683",
        "thumb":  "thumbs/kakao/4683.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4540,
        "title":  "이런 역하렘은 싫어요",
        "author":  "백정인 / 안시하",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14147,
        "episodes":  52,
        "synopsis":  "\"허락은 필요 없어. 내 남편을 찾으려는 거지, 오빠나 아버지 남편을 찾으려는 게 아니거든.\" 제국에서 가장 아름다우나 위험한 가시를 품은 여자, 나탈리 에일스덴. 나는 역하렘 게임 속 주인공인 그녀에게 빙의한다. 익숙한 게임이기 때문에 금방 클리어할 수 있을 줄 알았는데, 「다른 여자는 전부 네가 다 치운 거지?」 바람둥이 황태자, 아몬 룩소르. 공략율 100% 「내게 정력이니 뭐니 지껄이는 목적이 있을 거라 생각했지.」 차가운 북부대공, 로저 크로포드. 공략율 100% 「울면서 매달리면 여자 마음을 가질 수 있다고 가르쳤잖아요…」 울보 사이코패스 마탑주, 이고르. 공략률 100% 남주들 공략을 완료했는데, 왜 엔딩이 뜨지 않는 거지?!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%EB%9F%B0-%EC%97%AD%ED%95%98%EB%A0%98%EC%9D%80-%EC%8B%AB%EC%96%B4%EC%9A%94/4540",
        "thumb":  "thumbs/kakao/4540.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4400,
        "title":  "얼빠라 죄송해요",
        "author":  "앵뚜 / 제제 / 콩가네콩쓰",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  20253,
        "episodes":  93,
        "synopsis":  "\"네 남편은 반드시… 얼굴… 존… 잘…\" 어머니의 유언에 따라 얼빠로 자란 \u0027레아 우즈칼\u0027, 그런 그녀를 찾아온 정략결혼 상대는 전쟁의 혈귀라는 프리탄의 왕 믹록? 얼굴도 모르는 남자랑 결혼하라니, 그럴 순 없지! 야반도주를 결심하고 집을 나서려던 그때…! 잠깐! 이 남자, 내가 그토록 찾던 \u0027얼.굴.존.잘\u0027이잖아?! \"너는 누구지? 정확한 신분과, 이름을 고하도록.\" \"저는 레아 우즈칼, 당신의 아내가 될... 귀.염.둥.이.♥랍니다?”",
        "url":  "https://webtoon.kakao.com/content/%EC%96%BC%EB%B9%A0%EB%9D%BC-%EC%A3%84%EC%86%A1%ED%95%B4%EC%9A%94/4400",
        "thumb":  "thumbs/kakao/4400.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4793,
        "title":  "입조심하세요, 성녀님!",
        "author":  "지움 / 반 / 하이마이디어",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  3822,
        "episodes":  40,
        "synopsis":  "막장 소설에 빙의했다. 요절할 팔자의 가짜 성녀, ‘로엘라’의 몸에. ‘아니, 무슨 요절이 트렌드야?’ 절망도 잠시. 살아남기 위한 계획을 세웠다. 진짜 성녀인 여주가 나타나면 ‘어쩐지, 내가 가짜 같더라!’하고 물러나기! 완벽한 계획에 안도한 순간. 띠링 -! \u003c미션 : 악녀인데, 강제로 갱생합니다! 1. 평판 올리기 2. 욕설 사용시 자동 필터링 적용. ※실패시 페널티 : 진짜 성녀 등장 후 6개월 내 사망. ※성공시 보상 : 생존 수락하시겠습니까? (좋아요♥ / YES!)\u003e 웬 양심 없는 시스템창이 눈앞에 나타났다. *** 살기 위해 시스템창을 따랐다. 그랬더니, “제국 제일의 성녀님이다!” “성녀님을 욕하는 건 나를 욕하는 것으로 간주하고 가만 두지 않겠다.” “나타났다. 이 시대 최고의 성녀님!” 어째, 평판이 너무 올라간 거 같다? 설상가상으로. - 이런, 미친...! “이런, 귀여워...!” - 뭐라는 거야, xx! “뭐라는 거야, 깜찍이!” 엉망진창 필터링 때문에, 저주 걸린 황태자에게 오해까지 사버린 것 같다?! “내가... 귀엽다고?” 아뇨. 그거 아닙니다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%85%EC%A1%B0%EC%8B%AC%ED%95%98%EC%84%B8%EC%9A%94-%EC%84%B1%EB%85%80%EB%8B%98/4793",
        "thumb":  "thumbs/kakao/4793.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4759,
        "title":  "악녀님의 최애로 간택된 사정",
        "author":  "혜보라 / 뭉짜 / Rana",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  37728,
        "episodes":  48,
        "synopsis":  "“세계관 최고 부자이자 권력가인 악녀님의 최애가 되어버렸다…?” 원작 여주의 들러리 역할인 조연 ‘라리트’에게 빙의했다. 더 이상 여주 셔틀로 살고 싶지 않았던 나는 세계관 최고의 부자이자 권력가인 악녀, 에반젤린에게 갈아타기로 결심했다. 그런데 이 악녀님… 소문과 달리 너무 귀여우시다! “흐흥, 당신이 좋아서 주는 거 아니거든요…?” “나 혼자 파티에 참석하면 심심하니까 챙겨 주는 것뿐이에요.” 게다가 자신의 오빠와 결혼해 가족이 되자는 제안까지 건네는데! 하지만 악녀님의 오빠는 원작 여주만 바라보던 일편단심 남주. 절대 그와 이어질 리 없다고 생각하며 철저히 선을 그었건만, 어째서인지 그가 자꾸만 나를 향해 다가오기 시작한다. “어째서 제가 레이디에게 전혀 관심이 없다고 생각하십니까?”",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EB%8B%98%EC%9D%98-%EC%B5%9C%EC%95%A0%EB%A1%9C-%EA%B0%84%ED%83%9D%EB%90%9C-%EC%82%AC%EC%A0%95/4759",
        "thumb":  "thumbs/kakao/4759.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4652,
        "title":  "망나니 아기님이 깽판치신다",
        "author":  "이타 / 철갑상어 / 차소희",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  17703,
        "episodes":  53,
        "synopsis":  "나는 세계 최강의 드래곤! 그러나 용사에게 봉인을 당해버렸다. 내가 뭘 잘못했다고! 죽기 싫어, 싫다고! \"…뭐야, 이게?\" \"고, 공녀님이 살아나셨다!!\" 눈떠 보니 내가 그 용사의 막내딸이라고?! 좋아, 기왕 이렇게 된 거 용사의 가문을 멸문시켜 복수할 테다. 이 몸이 부서지는 한이 있더라도!!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%9D%EB%82%98%EB%8B%88-%EC%95%84%EA%B8%B0%EB%8B%98%EC%9D%B4-%EA%B9%BD%ED%8C%90%EC%B9%98%EC%8B%A0%EB%8B%A4/4652",
        "thumb":  "thumbs/kakao/4652.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4700,
        "title":  "남편이 최애인데 이혼당할 것 같다",
        "author":  "ZQ / 우주탐사선 / 희윤",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  23436,
        "episodes":  45,
        "synopsis":  "역하렘 로맨스 판타지 소설에 빙의했다. 여자 주인공인 사촌 여동생을 지독하게 괴롭히고, 유부녀인 주제에 남자 주인공 중 한 명인 황태자를 스토킹하는 작중 최악의 막장 악녀, 이브게니아에게! 그.러.나! 악녀의 남편이 바로 내 최애였다. 여자 주인공이니, 남자 주인공이니 알아서들 살라 하고, 나는 내 최애와 알콩달콩 잘 먹고 잘살 생각이었다. 그런데…… “이혼해 주세요, 부인.” 남편이 울먹거리며 어이없는 말을 한다. 눈망울이 촉촉하게 젖은 얼굴에 절로 마음이 약해졌다. 그래, 최애를 위해서라면. 네가 원하는 게 나와의 이혼이라면……! “응, 안돼. 돌아가요.” 딴 건 몰라도 이혼은 절대 못 해줘! 나는 유클리드의 면상에 대고 이혼 서류를 찢어발겼다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%ED%8E%B8%EC%9D%B4-%EC%B5%9C%EC%95%A0%EC%9D%B8%EB%8D%B0-%EC%9D%B4%ED%98%BC%EB%8B%B9%ED%95%A0-%EA%B2%83-%EA%B0%99%EB%8B%A4/4700",
        "thumb":  "thumbs/kakao/4700.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4650,
        "title":  "괴력 영애는 연약해지고 싶어",
        "author":  "왕보라 / 팀 Gummy",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  9537,
        "episodes":  50,
        "synopsis":  "\"아버지, 저도 다른 영애들처럼, 혼인이나 잘 해서 편하게 살고 싶습니다!\" 먼 옛날, 전투민족이었던 스파르탄은 제국의 황정 아래 기사 작위를 받아 「스파르탄 백작가」로 거듭났다. 전사의 괴력을 타고난 차기 가주, \u0027마카롱\u0027. 아버지와 주변 사람의 기대를 한몸에 받으며 드래곤을 맨손으로 쓰러뜨리는 성인식을 치러야 했으나, 그녀의 소원은 오로지- 봄 무도회에서 열리는 \u0027데뷔탕트\u0027에 가는 것! \"드레스나 걸쳐 입고 인형처럼 구는 꼴을 내가 두 눈 뜨고 볼 성 싶으냐?\" \"너무 하십니다, 아버지! 제국의 긍지 있는 영애들을 무시하지 마십시오!\" 아버지와의 대립 끝에, 마차를 타고 겨우 데뷔탕트에 가게 된 마카롱. 예쁘게 드레스를 차려입고 내린 곳은, 봄의 궁-이 아니라, 황야 드래곤의 서식지였다!? \"위험하니까 물러서!\" 절망한 마카롱을 드래곤이 덮치는 순간, 그녀의 앞을 막아선 청년과의 만남이 레이디 마카롱의 인생을 송두리째 바꿔놓는데…",
        "url":  "https://webtoon.kakao.com/content/%EA%B4%B4%EB%A0%A5-%EC%98%81%EC%95%A0%EB%8A%94-%EC%97%B0%EC%95%BD%ED%95%B4%EC%A7%80%EA%B3%A0-%EC%8B%B6%EC%96%B4/4650",
        "thumb":  "thumbs/kakao/4650.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3802,
        "title":  "친구끼리 이러는 거 아니야",
        "author":  "구슬소 / 면 / 쟈화",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "캠퍼스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  296403,
        "episodes":  121,
        "synopsis":  "리시안셔스 공작가의 후계자를 꼬셔 버렸다. 그가 은근슬쩍 내 손을 잡는다. 나는 한숨을 내쉬며 잡힌 손을 비틀어 빼냈다. \"친구끼리 이러는 거 아니야.\" \"겨우 손 한번 잡았다고 부끄러워하는 거야, 리엔?\" 아무리 생각해도 저 말은 \u0027겨우 손 하나 잡았다\u0027고 얼굴 전체가 벌게진 카르시온이 할 말은 아닌 것 같다. \"난 리엔과 더한 것도 할 수 있는데.\" 말은 번지르르했지만, 갈 곳 잃은 푸른 동공은 내 눈 하나 못 맞춰오고 있었다. 그러니까, 그렇게 수줍은 얼굴로 말해봤자 설득력 없다고. 이 자식아. *** 공작부인이 품속에서 주머니를 하나 꺼냈다. “돈이 필요했던 거니? 그럼 이 돈 받고 카르시온과 헤어지렴. 섭섭지 않게 넣었단다.” 나는 공작부인이 내민 두툼한 주머니를 아무 말 없이 응시했다. 그러고는 깍지 낀 손으로 턱을 괴며 진중한 눈빛을 했다. “사귀는 건 아니고 친구인데. 오늘부터 카르시온과 교우관계를 끊으면 될까요?” 공작부인이 부들부들 떨며 자리에서 벌떡 일어났다. 뺨을 때리시려나. 아니면 물을 뿌리시려나. “합격!” “……네?” 내 얼굴이 당혹감으로 인해 서서히 썩어들어갔다. 뭐지. 이런 건 예상에 없던 반응이었는데.",
        "url":  "https://webtoon.kakao.com/content/%EC%B9%9C%EA%B5%AC%EB%81%BC%EB%A6%AC-%EC%9D%B4%EB%9F%AC%EB%8A%94-%EA%B1%B0-%EC%95%84%EB%8B%88%EC%95%BC/3802",
        "thumb":  "thumbs/kakao/3802.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4281,
        "title":  "환생 공녀님",
        "author":  "몰로 / 로시원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "성장물",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  52138,
        "episodes":  83,
        "synopsis":  "아카락시아의 힐데가르트. 천재 마검사, 최초의 마탑주, 대륙 최고 공작가의 공녀. 남부러운 것 없어 보였지만, 자신과 가문을 위해 한순간도 쉬지 않았던 그녀. 목숨을 바쳐 마성신을 봉인하고 잠들다. · · · \"나, 죽은 거 아니었어…? 그랬던 내가 80년 뒤 후손의 몸에서 깨어났다. 그런데… 황금 분수대도, 마탑도, 광산들도. 모두 사라졌다? 어둡고 허름한 저택. 질긴 빵과 묽은 수프. 밀린 빚을 갚기 위해 고군분투하는 어린 자손들. 파산이 머지않은 공작가라니? \"두고 봐, 과거 내가 일궈냈던 가문의 영광을 되찾을 테니!\"",
        "url":  "https://webtoon.kakao.com/content/%ED%99%98%EC%83%9D-%EA%B3%B5%EB%85%80%EB%8B%98/4281",
        "thumb":  "thumbs/kakao/4281.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4775,
        "title":  "죽은 아내가 돌아왔다",
        "author":  "고나 / 드센 / 은미수",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  6113,
        "episodes":  37,
        "synopsis":  "대한민국 화이트 해커의 하나뿐인 딸, 남부러울 것이 없어보였던 그녀 이은조. 46층 아파트 꼭대기에서 내던져지는 이 순간 그 누구보다 간절히 외쳤다. 제발 누구라도 좋으니 살려달라고. 그런 그녀의 눈앞에 운명처럼 뜬 문구. [운명에 개입하시겠습니까? YES or NO] 운명? 개입? 이게 무슨 소리야? 알게 뭐야, 그래 이젠 끝이야. 끝이니 망설일 필요도 없어! [YES!!!] 그렇게 살아서 눈을 떴다. 그녀와 이름이 같은... 거칠고 가볍고 조금은 천박한 여자, 나은조의 몸으로.",
        "url":  "https://webtoon.kakao.com/content/%EC%A3%BD%EC%9D%80-%EC%95%84%EB%82%B4%EA%B0%80-%EB%8F%8C%EC%95%84%EC%99%94%EB%8B%A4/4775",
        "thumb":  "thumbs/kakao/4775.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4692,
        "title":  "눈먼 공작과 약혼했다",
        "author":  "케란 / 이레 / 콩작",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  72587,
        "episodes":  47,
        "synopsis":  "소설 속 조연으로 환생했지만 다른 인물들과는 엮이지 않겠어! 하지만 폭삭 망해버린 가문 때문에 길가에 나앉게 되는데… ‘돈이 필요해.’ 어쩔 수 없이 소설 속 남자 주인공인 눈먼 공작, 제럴드의 공작 성에서 6개월 임시직으로 일하게 된 마린! “공작 성의 생활은 어떻지?” “공작 각하의 큰 배려로 아주 편안하게 잘 지내고 있습니다.” “여기서 사는 게 좋다고? 그럼 약혼하지.” 아니, 공작 성에서 사는 게 좋은 거랑 약혼이랑 무슨 상관이 있는 건데?! “축하해. 앞으로도 계속 좋아하는 곳에서 지낼 수 있게 됐어.” “혹시, 만에 하나, 저한테 거부권이 있을까요…?”",
        "url":  "https://webtoon.kakao.com/content/%EB%88%88%EB%A8%BC-%EA%B3%B5%EC%9E%91%EA%B3%BC-%EC%95%BD%ED%98%BC%ED%96%88%EB%8B%A4/4692",
        "thumb":  "thumbs/kakao/4692.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4220,
        "title":  "일보신권",
        "author":  "러울 / 서비 / 시니어",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  103528,
        "episodes":  69,
        "synopsis":  "부유한 상방의 아들로 태어났지만, 집안을 말아먹을 팔자였던 ‘장건’. 팔자를 고치기 위해선 덕이 높은 고승과 지내며 검소한 생활을 익혀야 한단다. 그렇게 소림사의 짠돌이 ‘굉목’에게 맡겨진 장건은 꺼끌꺼끌한 무명 승복에 생쌀로 끼니를 때우는 고단한 나날을 보내게 되고... 배고픔을 견디기 위해 최소한의 움직임으로 모든 생활을 이어가던 중 우연한 기회로 접한 무공에도 절약의 정신을 발휘하게 되는데……?",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%BC%EB%B3%B4%EC%8B%A0%EA%B6%8C/4220",
        "thumb":  "thumbs/kakao/4220.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4464,
        "title":  "유월의 느와르",
        "author":  "지늉",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "자극적인",
                     "BL"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  46402,
        "episodes":  44,
        "synopsis":  "다정하고 정의로웠던 형사 박윤석. 모종의 사건들로 연인이었던 희선을 잃고 이제 윤석은 죽지 못해 산다. 악인에 대한 혐오와 격렬한 분노가 윤석을 움직이게 했다. 기꺼이 몸을 굴리며 살던 윤석은 자신에게 향하는 모든 폭력을 체화해가며, 피폐해져 간다. 백기태는 자신의 범죄 사업을 망친 형사 박윤석을 죽이기 위해 찾아가지만 순순히 죽음을 바라는 윤석의 태도에 흥미와 연민을 느끼며 그에게 끌리게 된다. 윤석은 기태가 자신의 저승사자가 되어주길 기대하지만, 기태는 끝내 윤석을 죽이지 못한다. 백기태의 결정적인 체포 증거를 확보하기 위한 계산적인 접근 속에서 윤석은 자신을 안는 기태의 감정이 불편하다. 윤석은 범죄자인 기태에게 점점 인간성을 기대는 자신을 인정하지 못하고, 경찰과 범죄자의 경계선에 놓인 자신의 정체성에서 혼란을 느끼는데... 드라마 / 느와르 / 하드BL / 피폐 / 멜로 복수극 / 형사 / 하드보일드 / 범죄 / 장르물 / 사건물 / 일공일수",
        "url":  "https://webtoon.kakao.com/content/%EC%9C%A0%EC%9B%94%EC%9D%98-%EB%8A%90%EC%99%80%EB%A5%B4/4464",
        "thumb":  "thumbs/kakao/4464.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4153,
        "title":  "완전한 정복",
        "author":  "스완다",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "성장물"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  144317,
        "episodes":  61,
        "synopsis":  "사랑 따윈 믿지 않는 프로 복서 정복희. 우위에 올라섰을 때 느끼는 정복감이 그녀의 유일한 즐거움이다. 그런 복희는 자신이 다운시킨 선수와 섹스하며 희열을 느낀다. 어느 날, 체육관 환영회에서 아시아 챔프 남해온이 온다는 소식을 듣게 되고 복희는 그를 정복하기 위한 전략을 짠다. “챔프님, 저랑 내기하실래요?” “제가 챔프님 다운시키면 소원 하나 들어주세요.” 결전의 날, 끈질기게 해온을 도발해서 스파링이 성사됐지만 3라운드 만에 참패를 맞이하게 된다. 그런데 그가 준 패배감이 이상하게도 기분 나쁘지 않다. 그의 경이로운 주먹을 생각할 때마다 엔도르핀이 치솟는다. 복희는 다시 도전해서 해온을 꼭 정복하겠다고 다짐한다. 그런데.. 그와 있으면 자꾸 심장이 요동친다. 낯선 감정으로 혼란스러운 복희에게 생각지도 못한 전개가 펼쳐지는데..",
        "url":  "https://webtoon.kakao.com/content/%EC%99%84%EC%A0%84%ED%95%9C-%EC%A0%95%EB%B3%B5/4153",
        "thumb":  "thumbs/kakao/4153.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4300,
        "title":  "신화 속 대마법사의 재림",
        "author":  "투민 / 요모츠 히라사카 / 준솔",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  48723,
        "episodes":  100,
        "synopsis":  "내가 AI 부적합자라 라고? 현대 마법 기술의 총아, 인공지능을 이식할 수 없는 부적합자. 도태된 천재 마법사 신하율. 마법사로서 사형 선고를 받은 그의 앞에 한 권의 책이 나타난다. \u0027이 목소리를 들을 수 있는, 나와 똑같은 체질을 지닌 후인에게, 나 레이 벨 바이테너가 이 책을 남긴다.\u0027 신화 속 대마법사가 남긴 책과 함께. 천재의 멈췄던 시간이 다시 움직이기 시작한다.",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%ED%99%94-%EC%86%8D-%EB%8C%80%EB%A7%88%EB%B2%95%EC%82%AC%EC%9D%98-%EC%9E%AC%EB%A6%BC/4300",
        "thumb":  "thumbs/kakao/4300.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4682,
        "title":  "아카데미 흑막의 딸이 되었다",
        "author":  "Lono (악어스튜디오) / 희귀한테디베어",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "개그",
                     "학원물",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7473,
        "episodes":  50,
        "synopsis":  "남들이 보기에는 악의 조직에 사육당한 불쌍한 아이 정작 스탯작에 진심인 고인물 당사자는 즐겁기만한 게임 속 [가짜 피폐, 착각, 코미디] 아카데미물! * * 가상현실 게임 캡슐에 들어갔다가 감전되어 \u003c운빨로 아카데미 졸업하기\u003e에 빙의해버렸다. 그냥 빙의한 게 아니라 게임 흑막을 아버지로 둔 여자아이 \u0027오크노디(OK NO DIE)\u0027의 몸 속으로! 근육 떡대 남캐도 아니고 웬 여자 아이? 스탯석을 주워 먹고 틈만 나면 숨을 곳을 찾아다니고 실전과 같은 훈련을 받는 나는 세상 즐겁기만 한데─ \"여기선 누구도 아가씨의 음식을 훔쳐 먹지 않습니다.\" \"정말로, 나고 자란 가문의 이름도 모른다고?\" 고인물식 스탯작에 진심인 오크노디의 아카데미 생활기!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EC%B9%B4%EB%8D%B0%EB%AF%B8-%ED%9D%91%EB%A7%89%EC%9D%98-%EB%94%B8%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/4682",
        "thumb":  "thumbs/kakao/4682.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4165,
        "title":  "결혼도 안 했는데 무슨 이혼인가요, 폐하",
        "author":  "윤삼 / Hara(C-Route) / 전설의 고양이",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  105152,
        "episodes":  91,
        "synopsis":  "대륙의 절반이 들끓었던 영토 전쟁이 끝난 후로 십 년. 종전의 영웅, 아이작 메저린의 영지에 순금을 녹인 인장이 박힌 문서가 날아들었다. 아직 결혼도 안 한 외동딸 클리샤 메저린에게 보내온, 황제의 \u003c이혼서\u003e. 느닷없는 이혼으로도 미치고 팔짝 뛸 노릇인데, 황실 규범에 따라 10년간 유배를 가라니? “다들 제정신이야? 나는 아직 결혼도 안 했는데에에! 무슨 이혼이야아악!!!” 그럴 수는 없지, 수도로 가서 제대로 따져 봐야겠어! 하지만, 자신만만했던 처음 계획과는 달리 상황은 계속 꼬이고, 얽히고설키기 시작하는데? * * * 겨우 시간에 맞게 도착한 클리샤는 말문이 막혔다. 은행이 닫혀서도, 블랙 카드가 막혀서도 아니었다. 눈앞의 저건, 은행 정문 양옆으로 수십 장은 붙어 있는 저건… 그 말로만 듣던 현상 수배? 「★★황실 긴급 수배 발령★★」 \u003e 이름 : 클리샤 메저린. 21세. \u003e 특징 : 붉고 긴 머리카락. 아몬드색 눈. 젊은 여성. \u003e 죄수번호 : 3358 \u003e 혐의 : 현재 탈옥 및 도주 중. 그 외 다수의 중범죄 혐의 조사 중 \u003e 특이사항 : 무력이 강하므로 시민들은 각별히 유의할 것. \u003e 현상금 : 50만 루엘. ※ 건물 100채 정도의 가격 클리샤의 눈이 하얗게 산화했다. ‘어떡하지? 폐하를 뵙기는커녕, 나… 집에는 돌아갈 수 있는 거야?’ #선이혼후결혼 #무쌍여주 #능력남주 #세계관최강자 #숫자에약함 #개그 #막장 #액션활극 #무협한스푼 #북부대공 #우리애는물어요 #나아빠도때려 #힐링물 #사실은킬링물 #이너피스 #남의돈으로플렉스 #해적왕 #건물주 #하지만가난해 #여주모험물",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%B0%ED%98%BC%EB%8F%84-%EC%95%88-%ED%96%88%EB%8A%94%EB%8D%B0-%EB%AC%B4%EC%8A%A8-%EC%9D%B4%ED%98%BC%EC%9D%B8%EA%B0%80%EC%9A%94-%ED%8F%90%ED%95%98/4165",
        "thumb":  "thumbs/kakao/4165.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3734,
        "title":  "제가 어딘가 빙의를 한 것 같은데요",
        "author":  "GB / 공효 / 달비초",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  153124,
        "episodes":  104,
        "synopsis":  "각박한 현실도 거지 같은데, 그 끝이 과로사라니! 이럴 거면 연애나 잔뜩 할걸 후회하기도 잠시, 어라.... 거울 속 당신은 누구신가요? 조금 당황스럽긴 하지만 이 몸... 엄청 예쁘잖아! 로맨스 판타지 소설에 빙의된 것 같은데 이왕 이렇게 된 거 탱자 탱자 놀며 로맨스나 즐겨볼까? \u0027그런데 어느 책에 빙의한 거지?\u0027 북부 대공과 소꿉친구가 나오는 작품만 수십 권, 흑발 남주와 금발 여주는 셀 수 없을 만큼 읽었는데, 아~ 모르겠다!! 일단 남캐들부터 공략해 보자! \"저는 이미 결혼이 약속된 여성이 있습니다.\" \"나 서부 경비대에 자원했어. 몇 년간 만날 수 없을 거야.\" 뭐야, 이거 로판 맞아? 왜 다 도망가는 거야?! 애초에 나... 여주에 빙의한 건 맞니? 대체 이게 무슨 소설이냐고!!!! \u003c제가 어딘가 빙의를 한 것 같은데요\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%9C%EA%B0%80-%EC%96%B4%EB%94%98%EA%B0%80-%EB%B9%99%EC%9D%98%EB%A5%BC-%ED%95%9C-%EA%B2%83-%EA%B0%99%EC%9D%80%EB%8D%B0%EC%9A%94/3734",
        "thumb":  "thumbs/kakao/3734.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4642,
        "title":  "주인공을 입양했더니 장르가 바뀌었다",
        "author":  "고샤 / 양말 / 데빌지니",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  16073,
        "episodes":  40,
        "synopsis":  "평범한 직장인이었던 내가 어느 날 하드코어 육성 시뮬레이션 게임 속 악역 조연 \u0027벨린다\u0027에 빙의했다? 주인공을 학대하고 비참한 죽음을 맞이하는 운명의 캐릭터. 하지만 악녀가 되었다고 주인공을 학대할 이유는 전혀 없지. 주인공을 학대하는 대신 잔뜩 확대해버리겠다 다짐했는데…! ‘자, 레오야. 아- 해볼까?’ [동기화 진행 중 오류가 발생했습니다. 벨린다 언어로 번역됩니다.] “입 벌려, 쥐밤톨.” 이놈의 망할 시스템이 내 입을 지옥의 주둥아리로 만들어버렸다. 그런데 어쩐지… 악녀 생활이 생각보다 잘 맞는다? “게을러빠진 것들. 내가 발 디딜 곳에 레드 카펫을 깔라고 대체 몇 번을 말하게 하는 거야!” “왕도에서 최고로 잘 나가는 파티세리에서 한정판 마카롱을 종류별로 사 오도록.” “구하기가 어려워? 멍청하긴. 가게 앞에서 노숙하면 되잖아.” 돈, 권력, 미모. 거기에 시스템 창까지 총동원해 벨린다에게 닥친 문제들을 해결했더니… “벨, 나와 결혼해 주지 않겠어?” “주인님, 주인님은 왜 날 좋아하지 않아?” “블랑쉐 님, 당신은 이 흑백 세상의 유일한 예외입니다.” 게임에서 벨린다를 죽이던 후원자들의 태도가 돌변했다. 게다가. “상호 합의하에 대공 각하와 일정 기간 결혼 생활을 유지하다 이혼할 것을 제안드립니다.” 북부 대공이 보낸 계약결혼까지. 어쩌면 나, 패악 부리기에 재능이 있었던 걸지도?",
        "url":  "https://webtoon.kakao.com/content/%EC%A3%BC%EC%9D%B8%EA%B3%B5%EC%9D%84-%EC%9E%85%EC%96%91%ED%96%88%EB%8D%94%EB%8B%88-%EC%9E%A5%EB%A5%B4%EA%B0%80-%EB%B0%94%EB%80%8C%EC%97%88%EB%8B%A4/4642",
        "thumb":  "thumbs/kakao/4642.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4627,
        "title":  "아기 남편의 흑막 아내입니다",
        "author":  "안지 / 드림툰 / 핑솔트 / 코로나",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13596,
        "episodes":  40,
        "synopsis":  "“네 부인이야. 네 것이지. 질릴 때까지 가지고 놀렴.” 그게 10살 아들한테 할 말인가요, 시어머니. * * * 어린 남편은 말더듬이였다. 뱀 비늘이 돋아난 얼굴. 화상 자국이 남은 손. 그런 남편을 곁에서 열심히 돌봐 주었다. “계속 드세요. 많이 먹어야 저보다 키가 크죠.” “꼬, 꼭 체리아 님보다 커, 커야 해요?” “…….” “저, 저는 체리아 님이 저보다 큰 게 조, 좋은데…….” 그런데 너무 열심이었던 걸까? 같이 치유물 찍던 내 말랑콩떡 남편은 어디 가고, 살짝 미치신 분이 되어 버렸다. “죽었어요? 일이 편해졌네요.” “……네?” “……라고, 생명을 벌레 보듯 말하는 사람은 쓰레기라고 생각해요.” 내 눈치를 보는 거야, 마는 거야?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EA%B8%B0-%EB%82%A8%ED%8E%B8%EC%9D%98-%ED%9D%91%EB%A7%89-%EC%95%84%EB%82%B4%EC%9E%85%EB%8B%88%EB%8B%A4/4627",
        "thumb":  "thumbs/kakao/4627.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2954,
        "title":  "남편을 내 편으로 만드는 방법",
        "author":  "시루 / 냥이와 향신료",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "눈물샘자극",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1137880,
        "episodes":  137,
        "synopsis":  "판타지 소설 속 남편의 손에 죽는 악역 조연, ‘루드베키아’가 되었다. 이 세계의 망할 아버지는 내 정략결혼 상대를 또 물어왔다. 문제는 그 상대가 바로 날 죽이게 될 남편이라는 것! 일단은 살길을 찾아야 한다. 북부 사람들에게 최대한 무해하게 보이면서 원작에서 내가 죽일 남편의 여동생도 지키고, 남편에겐 사랑에 빠진 척하면 목숨은 살려주지 않을까? “전 당신한테 반해버렸어요!” 그러니까 제발 살려줘!",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%ED%8E%B8%EC%9D%84-%EB%82%B4-%ED%8E%B8%EC%9C%BC%EB%A1%9C-%EB%A7%8C%EB%93%9C%EB%8A%94-%EB%B0%A9%EB%B2%95/2954",
        "thumb":  "thumbs/kakao/2954.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3695,
        "title":  "폐하, 이제 그만",
        "author":  "ab엔터테인먼트 / 엔트라",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "정치"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  43386,
        "episodes":  50,
        "synopsis":  "발데크 제국의 이교도 노예 ‘샤란’. 그녀는 매일 밤 꿈 속에서 잠들지 못한 채 배회하는 한 남자의 환영을 본다. 환영의 정체는 바로 발데크 제국의 황제인 ‘율리언’. 그는 흑주술로 인한 저주로 심각한 불면증을 앓고 있었고, 샤란은 율리언의 불면증을 치료하는 대가로 노예에서 벗어나 자유의 몸이 되고자 한다. 하지만 율리언은 비천한 이교도 노예이건, 사랑하는 사람이 있건 상관없이 자신을 구원할 유일한 존재인 샤란을 놓지 않고자 하는데… 잠들지 못하는 황제 \u0027율리언’과 그를 잠들게 할 수 있는 유일한 존재, 이교도 노예이자 황제의 주술사인 ‘샤란’이 펼치는 로맨스판타지.",
        "url":  "https://webtoon.kakao.com/content/%ED%8F%90%ED%95%98-%EC%9D%B4%EC%A0%9C-%EA%B7%B8%EB%A7%8C/3695",
        "thumb":  "thumbs/kakao/3695.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4060,
        "title":  "내 인벤토리가 이상하다",
        "author":  "MIRO / 시계열",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  22380,
        "episodes":  85,
        "synopsis":  "게임 \u003c신들의 세상\u003e이 현실로 변해 버리고, 지구 전역에서 \u0027대이동\u0027이 일어났다. 막대한 현질로 톱 티어 랭커였던 나는 내 덕분에 기사회생한 게임 관리자 \u0027네르\u0027의 특전으로 만렙 게임 캐릭터의 인벤토리를 그대로 물려받았다. 아무도 구할 수 없는 현질 아이템부터 모두가 원하는 전설 등급의 특별한 아이템까지! 이제 모두가 원하는, 모든 것들이 내 인벤토리에서 무궁무진하게 펼쳐진다. 부디 당신만 알고 있기를! 내 인벤토리가... 이상하다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4-%EC%9D%B8%EB%B2%A4%ED%86%A0%EB%A6%AC%EA%B0%80-%EC%9D%B4%EC%83%81%ED%95%98%EB%8B%A4/4060",
        "thumb":  "thumbs/kakao/4060.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4172,
        "title":  "나 혼자만 레벨업 : 라그나로크",
        "author":  "당도(REDICE STUDIO) / JIN(REDICE STUDIO) / 다울",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  748425,
        "episodes":  68,
        "synopsis":  "\"평범한 대학생으로 살아가던 성수호. 죽음을 앞둔 순간, 잠들어 있던 그의 특별한 혈통이 깨어난다! “일어나라.” 죽음을 거스르고 지배하는 헌터, 그가 선보이는 새로운 레벨업을 주목하라!\"",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98-%ED%98%BC%EC%9E%90%EB%A7%8C-%EB%A0%88%EB%B2%A8%EC%97%85-%EB%9D%BC%EA%B7%B8%EB%82%98%EB%A1%9C%ED%81%AC/4172",
        "thumb":  "thumbs/kakao/4172.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3671,
        "title":  "꽃을 피우는 아기 가주님",
        "author":  "김손 / 밍숭 / 태정 / 은려원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  116225,
        "episodes":  80,
        "synopsis":  "\"글로리오사…. 꽃잎 하나 못 피우는 추한 것 같으니, 너야말로 나무의 먹이로 딱이구나―.\" 나는 화인(花人) 일족 엘바도르 가문의 37명의 자녀 중 하나로, 가문의 근간인 신목에게 제물로 바쳐졌다. 그 후 태중 약혼자 아르비드의 도움으로 가문을 멸망시키고 죽음으로써 겨우 구원받았는데 눈을 뜨니, 과거로 회귀했다…? 끔찍한 과거를 모두 다시 겪어야 한단 건가? 나는 죽어서도 구원받지 못한 거야?! …모든 것을 다시 시작해야 한다면, 이번 생에선 스스로 구원하겠어―! 글로리오사의 강렬하고도 사랑스러운 구원물 \u003c꽃을 피우는 아기 가주님\u003e",
        "url":  "https://webtoon.kakao.com/content/%EA%BD%83%EC%9D%84-%ED%94%BC%EC%9A%B0%EB%8A%94-%EC%95%84%EA%B8%B0-%EA%B0%80%EC%A3%BC%EB%8B%98/3671",
        "thumb":  "thumbs/kakao/3671.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4313,
        "title":  "메디컬 탑 써전",
        "author":  "므랑 / SKULL HOOD / 뫼달",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  13346,
        "episodes":  57,
        "synopsis":  "“수술 성공 조건은 성일 서울 병원 그 자체입니다.” 외과 수술의 최고 스페셜리스트, 유진원은 대한민국 최대 기업 [성일 그룹]의 회장 성우제로부터 은밀한 수술 의뢰를 받게 된다. 드디어 찾아온 복수의 기회! 과연 유진원은 메스 하나로 성일 서울 병원을 넘어, 성일 그룹을 장악할 수 있을까? 모두가 불가능하다고 생각한 싸움이 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%EB%A9%94%EB%94%94%EC%BB%AC-%ED%83%91-%EC%8D%A8%EC%A0%84/4313",
        "thumb":  "thumbs/kakao/4313.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4260,
        "title":  "악당 가문의 새아가",
        "author":  "예정대로 / 김다엘 / 나르얀",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  41523,
        "episodes":  64,
        "synopsis":  "강한 감정을 느끼면 보석을 만들어 내는 ‘크리스털 페어리’, 루시엘. 이용만 당하다 죽었더니, 과거로 회귀해 버렸다! ‘이번엔 절대로, 그렇게 살지 않겠어.’ 최악의 미래를 피하기 위해 제국 최고 악당 가문에 계약 결혼까지 제안했다. 그런데 이상하지. 시작은 분명 임시였는데, “며느리 대신 딸은 어떠냐.” “손녀가 있었음 했는데 딱이구나.” “이 담에 크면 형수님이랑 결혼할래!” 악당 가문이라면서 저한테 왜 이러세요? 게다가…… “보석이든 꽃이든, 네가 뭘 만드는지는 내게 중요하지 않아.” 벨슈타인의 사신. 지난 생을 파멸로 끝낸 남자가 어린 얼굴로 웃으며 말했다. “내 눈에서 벗어나면 끝까지 쫓아갈 거야, 루시엘.”",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9-%EA%B0%80%EB%AC%B8%EC%9D%98-%EC%83%88%EC%95%84%EA%B0%80/4260",
        "thumb":  "thumbs/kakao/4260.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4312,
        "title":  "가면극",
        "author":  "린휘 / 청가 / 사유담",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  17547,
        "episodes":  43,
        "synopsis":  "미친 연기력, 그러나 빛을 못 본 채 묻혀 버린 무명 배우 이한. 사고가 발생한 촬영장에서 주연 배우인 강태윤을 구하고 대신 사망하지만, 깨어나니 저세상 미모를 지닌 ‘차시한’이 되어 있는데... “시청률, 기사, 반응들까지 모두 최고야. 망해 가던 드라마가 살아났다고, 시한 씨 덕분에.” 단역으로 출연한 드라마에서 단숨에 주목을 받은 시한은 귀갓길에 누군가에게 강한 힘으로 단숨에 제압당한다. \"차시한 씨. 나, 알죠?\" 심장이 떨어지는 느낌과 함께 숨을 멈췄다. 남자, 강태윤이 그를 바라보며 짙게 웃고 있었다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%80%EB%A9%B4%EA%B7%B9/4312",
        "thumb":  "thumbs/kakao/4312.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4306,
        "title":  "용을 그리는 아이",
        "author":  "임식 / 하윤 / 지은",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "정치"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  21017,
        "episodes":  54,
        "synopsis":  "임금이 될 자의 앞날을 보는 신묘한 능력을 지닌 \u0027용의 아이\u0027 유서하. [\u0027용의 아이\u0027는 \u0027의왕\u0027을 그리고 있으니 \u0027무신\u0027을 사하길 바라옵니다.] 서하는 사랑하는 이를 지키고자, 돌이킬 수 없는 선택을 한다. 그로 인해 대역죄인의 누명을 쓰고 도망자가 된 우와 왕의 자리에 올라 서하를 차지한 명. 10년 후, 자신의 것을 되찾고자 우가 세상에 모습을 드러내고 명은 다시 나타난 우에게 무엇도 빼앗기지 않으려 하는데…",
        "url":  "https://webtoon.kakao.com/content/%EC%9A%A9%EC%9D%84-%EA%B7%B8%EB%A6%AC%EB%8A%94-%EC%95%84%EC%9D%B4/4306",
        "thumb":  "thumbs/kakao/4306.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4392,
        "title":  "여기 게임 속 아닌가요?",
        "author":  "128 / 녹랭 / 서텔",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "차원이동"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7773,
        "episodes":  40,
        "synopsis":  "공성전 다 이겼는데 눈 떠보니 500년 뒤라는 걸 알게 된 길드마스터의 기분은? “아, 엿 같네…….” 길드원은 다 사라졌고 길드도 터져 있다. 게다가 이 세계도 어딘가 좀 이상해. ……안 되겠다. 일단 길드부터 살리고 보자. 랭킹 1위 \u003c새벽\u003e 길드마스터 테르하의 길드 부흥기 겸 게임(?) 세상 정복하기!",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AC%EA%B8%B0-%EA%B2%8C%EC%9E%84-%EC%86%8D-%EC%95%84%EB%8B%8C%EA%B0%80%EC%9A%94/4392",
        "thumb":  "thumbs/kakao/4392.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4340,
        "title":  "트윈문",
        "author":  "강주연(악어스튜디오) / 자못(악어스튜디오) / 압바(악어스튜디오) / 사이딘",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "성장물",
                     "학원물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  8690,
        "episodes":  49,
        "synopsis":  "나와 똑 닮은 여자가 꿈속에 나타나 울고 있다. \"넌 대체 누구지?\" 북쪽의 마왕 슈나엘르는 3년째 계속되는 꿈에 호기심을 느끼고 꿈속의 여자를 찾기 시작한다. 여자의 정체는 인간계로 떨어져 나간, 슈나엘르의 영혼의 파편? 삶을 포기하고 파편으로 돌아간 그녀를 흡수하려던 찰나 『난, 흡수되고 싶지 않아!』 그녀는 영혼의 파편을 되찾고 싶다면 후회로 가득했던 삶을 대신 살아달라 청하는데…",
        "url":  "https://webtoon.kakao.com/content/%ED%8A%B8%EC%9C%88%EB%AC%B8/4340",
        "thumb":  "thumbs/kakao/4340.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4417,
        "title":  "악당의 잃어버린 딸이 되었다",
        "author":  "창만 / 스튜디오 마일드 체리 / 달쌉",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  9945,
        "episodes":  32,
        "synopsis":  "소설에 이름조차 나오지 않았던 엑스트라에게 빙의했다. 특징이라고는 저주받았다는 검은 머리에 보라색 눈동자가 전부. 그런데... 내가 소설 속 악당의 잃어버린 딸이라고?! “에리타, 사랑하는 내 딸.” “소중한 내 동생. 내가 꼭 지켜줄게.” 하지만, 잔인하다던 아버지와 오라버니가 내게는 너무 다정했다. 이전 생에서도 받아보지 못했던 사랑을 아낌없이 퍼주고, 부족함 없이 누리게 해줬다. 이런 사람들이 원작대로 죽게 둘 수는 없어! 나는 원작보다 10년이나 이르게 빙의한 김에 다정한 내 가족의 참혹한 결말을 바꿔보기로 마음먹었다. 그렇지만 이야기는 내 마음대로 흘러가지 않고, 설상가상 남자 주인공과도 엮이게 되는데...!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9%EC%9D%98-%EC%9E%83%EC%96%B4%EB%B2%84%EB%A6%B0-%EB%94%B8%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/4417",
        "thumb":  "thumbs/kakao/4417.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4316,
        "title":  "만렙 회귀자입니다만?",
        "author":  "Kenny / 청초",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7763,
        "episodes":  50,
        "synopsis":  "\u0027나인 로드\u0027의 일원으로 전 세계의 대재앙을 막으러 다니길 수십 년. 꿈에 그리던 은퇴가 눈앞에 다가왔다. 올해 나이 56세. 나를 기다리는 건 최고 랭크 EX에 등극한 백전 노장이란 유명세와 인류의 영웅, 지구의 수호자에게 쏟아지는 수많은 찬사! 이제는 진짜 부귀영화를 누리며 쉬는 일만 남았다! 그렇게 안락한 은퇴 생활을 누릴 예정이었는데... \"으아아악! 이러면 안 되잖아?\" 눈 떠 보니 32년 전의 젊은 나로 돌아왔다! 심지어 쥐뿔도 없던 과거 시절로!!! \"...회귀자는 내가 아니었는데?!\" 게다가 회귀자는 나인 로드의 니콜라스였는데, 이러면 나인 로드를 모으는 것부터 직접 해야 되는 건가? 영문도 모른 채 회귀자로 다시 살게 된 삶! 이번에는 더 빨리 끝내고 인생을 즐겨볼까.",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%8C%EB%A0%99-%ED%9A%8C%EA%B7%80%EC%9E%90%EC%9E%85%EB%8B%88%EB%8B%A4%EB%A7%8C/4316",
        "thumb":  "thumbs/kakao/4316.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4360,
        "title":  "빈궁의 이중생활",
        "author":  "버선버섯 / 이모나",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "미스터리",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11495,
        "episodes":  40,
        "synopsis":  "위장 잠입과 변신술의 귀재. 의금부 소속의 다모, 계서라. 자신의 진짜 신분을 숨긴 채 각종 사건을 해결해 가던 어느 날, 도성에 금혼령이 떨어진다. 세자빈을 셋이나 앞세운 세자 이 선이 네 번째 세자빈을 들인다는 것이었다. 조선 최고 불운의 아이콘으로 떠오른 세자의 금혼령으로 온 도성 안이 시끄럽던 어느 날, 서라는 세책방에서 곱상하게 생긴 한량 나리를 만난다. 시도 때도 없이 불쑥불쑥 나타나 서라의 일에 훼방을 놓는 이 남자. 뒷목 잡는 나날이 이어지던 어느 날, 그 남자가 말했다. “내 세자빈이 되거라.” ‘내’ 세자빈이라니? 한량의 정체는 바로 세자 이 선이었다. “세자빈들은 모두 살해되었다. 네 번째 세자빈으로 입궁하여 범인을 찾아다오. 사건을 해결하면 네가 원하는 건 무엇이든 들어주마.\" 거부할 수 없는 제안에 서라는 결국 네 번째 세자빈으로 입궁하는데... 서로의 이해관계가 확실한 계약 혼인이었건만, 시간이 지날수록 서라는 자꾸만 이 남자가 신경 쓰인다. “내가 너의 밤이 되어주마.” “저는 밤보다 낮을 더 좋아합니다.” “그러니 내가 너의 밤이 되어주겠다는 말이다. 더는 혼자서 울지 않아도 되는, 그런 밤.” 종잇장 위로 서서히 번지는 먹물처럼 스며든 그가 서라의 마음을 흔들기 시작한다. 이 혼인, 정말 이대로 괜찮은 걸까?",
        "url":  "https://webtoon.kakao.com/content/%EB%B9%88%EA%B6%81%EC%9D%98-%EC%9D%B4%EC%A4%91%EC%83%9D%ED%99%9C/4360",
        "thumb":  "thumbs/kakao/4360.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4286,
        "title":  "무림최강 남궁세가 막내딸입니다",
        "author":  "백수새우 / 낭금 / 공라희",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  25000,
        "episodes":  42,
        "synopsis":  "남궁세가의 모두가 나를 경멸했다. 형제들에게조차 외면받던 삶이었다. 그러나 세가가 멸문당하던 순간, 형제들이 택한 건… 가문이 아니라 나였다. “너를 단 한 번도 가족이 아니라 생각해 본 적 없다.” “살아. 치사하고 더럽더라도 살아, 아희.” 어째서 나를 살렸어? 그 의문을 평생 가슴에 품은 채 이뤄낸 복수. 그 끝에서 드디어 눈을 감나, 했더니. “빠아아아?” 시간을 되돌아와 버렸다?! ...설마 이건 혈교의 사술인가? 내, 내 복수는? 내 평화로운 안식은?! 남궁세가 형제들은 왜 또 나한테 달라붙는거야?! 대체 어떻게 되어가는거냐고!",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%EB%A6%BC%EC%B5%9C%EA%B0%95-%EB%82%A8%EA%B6%81%EC%84%B8%EA%B0%80-%EB%A7%89%EB%82%B4%EB%94%B8%EC%9E%85%EB%8B%88%EB%8B%A4/4286",
        "thumb":  "thumbs/kakao/4286.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3669,
        "title":  "그땐 득템인 줄 몰랐다",
        "author":  "차우렌즈 / 해바라기 / 마검",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  19538,
        "episodes":  80,
        "synopsis":  "게임으로 생활비를 벌어 먹고 사는 서연우에게 부여된 히든 퀘스트 게임 속에서 몇 달을 고생해 보상으로 받은 큐브 쪼가리는 어디에 쓰는 물건인고? 이거 완전 사기꾼들 아니야! 내 피같은 시간 내놔! 그런데 큐브가 내 손에 닿자 신기한 일이 벌어졌다. \"고대 마도 병기 \u0027기간테스 다크\u0027의 주인이 되셨습니다.\" 나... 이제 인생 핀거야? 대박 난거야? 생계형 게이머 서연우와 고대병기 기간테스 다크의 모험이야기!",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8%EB%95%90-%EB%93%9D%ED%85%9C%EC%9D%B8-%EC%A4%84-%EB%AA%B0%EB%9E%90%EB%8B%A4/3669",
        "thumb":  "thumbs/kakao/3669.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4183,
        "title":  "신녀를 믿지 마세요",
        "author":  "무마 / 이보라",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6910,
        "episodes":  36,
        "synopsis":  "~ 점술가(사기꾼)였던 내가 이세계에서는 신녀?! ~ 안녕? 나는 설연. 빙의 이틀 만에 신녀 노릇에 완벽히 적응한 멋쟁이지. 삼시 세끼 꼬박 나오는 고급진 음식. 5성급 호텔 뺨치는 대리석 신전 뷰. 24시간 수발을 들어주는 사람들까지. \"자 너희의 고민은 2시마다 물구나무를 서서 동쪽을 향해 팔 굽혀 펴기를 하다 보면 해결될 거야!\" \"신녀님!\" \"신녀님!\" \"와아아아아아!\" 무엇보다, 여기 사람들 전부 팔랑귀라고! 그런데… \"신력을 증명해라. 못 할 시엔 즉결 처분이다.\" 왜 왕은 나를 안 믿는 건데!? 😭",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%EB%85%80%EB%A5%BC-%EB%AF%BF%EC%A7%80-%EB%A7%88%EC%84%B8%EC%9A%94/4183",
        "thumb":  "thumbs/kakao/4183.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4077,
        "title":  "공주는 죽어서 키운다",
        "author":  "방글 / 초원(악어스튜디오) / 구팽이",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "자극적인",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  11945,
        "episodes":  63,
        "synopsis":  "공무원 시험 장수생 \u0027민서\u0027는 자신의 암울한 현실을 잊고자 접속한 \u0027레나 키우기\u0027라는 게임 속에 갇히게 된다. 민서는 게임 속 \u0027레오\u0027라는 캐릭터가 되어 세 개의 시나리오로 된 세상을 오가며 주인공 \u0027레나\u0027를 공주로 만들어야 하는 미션을 완수해야하는데... 압도적인 힘과 세력으로 민서를 저지하는 적들로 인해 엄청난 난이도를 자랑하는 게임 ‘레나 키우기’. 과연 민서는 레나를 공주로 만들어 게임을 클리어하고 현실로 돌아갈 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%B5%EC%A3%BC%EB%8A%94-%EC%A3%BD%EC%96%B4%EC%84%9C-%ED%82%A4%EC%9A%B4%EB%8B%A4/4077",
        "thumb":  "thumbs/kakao/4077.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3948,
        "title":  "회귀한 마왕은 착하게 산다",
        "author":  "스튜디오 이너스 / 배고픈 판다",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  43549,
        "episodes":  59,
        "synopsis":  "마왕 지크 모어, 다음 생에는 부디 착한 일을 하는 사람이 되도록 하라!\" 힘의 ‘마왕’ 지크는 용사의 외침을 끝으로 최후를 맞이한다. 그리고 눈을 뜨니 마왕이 되기 전 모습인 지크 스틸월로 돌아와 있었다. 다시 얻은 삶에서는 스틸월의 후계자도, 마왕으로도 살기 싫다. 그럼 뭐하지? 그래! 죽기 전 마지막에 들었던 \u0027착한 일\u0027 한 번 해볼까? 근데 ​착한 일 그거 어떻게 하는 건데? 전직 힘의 마왕은 \u0027착한 일\u0027이라는 게 마냥 낯설기만 하다.",
        "url":  "https://webtoon.kakao.com/content/%ED%9A%8C%EA%B7%80%ED%95%9C-%EB%A7%88%EC%99%95%EC%9D%80-%EC%B0%A9%ED%95%98%EA%B2%8C-%EC%82%B0%EB%8B%A4/3948",
        "thumb":  "thumbs/kakao/3948.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3960,
        "title":  "해피 시월드",
        "author":  "솜땀 / 스튜디오 이너스 / 연백림",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  118575,
        "episodes":  81,
        "synopsis":  "황실 못지않은 제국 최고의 권력가, 히카르엘 공작가. 가진 힘도 강하지만 워낙 비밀스러워 온갖 끔찍한 소문이 무성하다. 그런 공작가로 어느 날 갑자기 시집가게 된 열여섯의 로엘은 눈앞이 캄캄하기만 한데... 민들레 홀씨 같은 로엘을 다른 종족처럼 낯설어하는 시부모님과 어째서인지 로엘을 아주 오래전부터 알고 있는 듯한 미래의 남편, 아스란. 그리고 점차 드러나는 로엘의 숨겨진 힘. 양어머니의 학대로 잔뜩 움츠러들었던 소심한 소녀가 자신을 찾아가는 가족·힐링·성장·로맨스.",
        "url":  "https://webtoon.kakao.com/content/%ED%95%B4%ED%94%BC-%EC%8B%9C%EC%9B%94%EB%93%9C/3960",
        "thumb":  "thumbs/kakao/3960.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3788,
        "title":  "환생보스",
        "author":  "신건 (스토리플러스) / 김쿠니(악어스튜디오)",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  57508,
        "episodes":  58,
        "synopsis":  "‘내 손으로 내 조직을 부순다.’ 암흑 세계의 마지막 실력파 건달, 강진파 보스 이강진. 주먹으로 전국을 통일하고 최고의 자리에 오르지만 가장 아끼던 동생인 조두영에게 배신 당해 죽는다. 그렇게 죽던 순간, 학교 폭력에 못이겨 스스로 생을 마감한 고등학생 이강진의 몸으로 다시 깨어난다. 한편, 강진파는 젊은 조직원을 수혈한다는 명목으로 ‘깡린이 오디션’을 시작하고, 불량 청소년들은 강진파에 들어가기 위해 열광한다. 후회를 거듭하던 \u0027강진\u0027은 모든 걸 되돌리고자 그가 세운 \u0027강진파\u0027를 그의 손으로 직접 정리하기로 결심하게 되는데...",
        "url":  "https://webtoon.kakao.com/content/%ED%99%98%EC%83%9D%EB%B3%B4%EC%8A%A4/3788",
        "thumb":  "thumbs/kakao/3788.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4113,
        "title":  "이거 전략게임 아니었나요",
        "author":  "마삼 / 윤점례",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4775,
        "episodes":  36,
        "synopsis":  "클리어율 0% 악명 높은 전략게임 속 히든 캐릭터로 빙의했다. 제국에 평화를 가져와야만 이 게임을 탈출할 수 있는데… “그럼 전 이제부터 사제님만 믿겠습니다.” “그 계획, 포기하시는 게 좋을 겁니다.” “사제님, 설마 절 이용하신 겁니까?” “이상하게도 사제님껜 특별한 무언가가 느껴지거든요.” “다시 온다고 약속했잖아.” …왜 호감도가 올라가고, 역하렘이 된 것 같지? 저기요, 이거 전략게임 아니었나요.",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%EA%B1%B0-%EC%A0%84%EB%9E%B5%EA%B2%8C%EC%9E%84-%EC%95%84%EB%8B%88%EC%97%88%EB%82%98%EC%9A%94/4113",
        "thumb":  "thumbs/kakao/4113.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4028,
        "title":  "헌터 아카데미의 최강투신",
        "author":  "연못맨 / 가사리",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "미스터리",
                     "학원물",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  14020,
        "episodes":  40,
        "synopsis":  "최악이라 불리는 F급 특성. 5살의 신유성은 헌터 명가인 신오가문에서 버림받는다. 그리고 같은 해, 고아원에서 헌터들의 정점인 권왕을 만나 거두어 진다. 권왕은 특성이나 능력 아닌 ‘체술’로 정점에 오른 헌터. 그는 신유성의 특성이 아닌 체질에 주목한다. 구음절맥(九陰絶脈). “네가 타고난 구음절맥은 몸에 마나가 넘쳐흐르고! 머리가 비상해지며! 천상의 외모를 가진다! 하지만 성인이 되기 전에 죽고 말지…….” 그리고 극양지체(極陽肢體). “네 몸은 구음절맥을 치료할 양기가 넘쳐흐른다!” 권왕의 눈에 신유성은 비록 F급 특성이지만 천년에 한번 태어날 체질과 신체를 모두 가진 괴물이었다. 그렇게 재능 때문에 가문에게 버림받은 신유성은 아이러니하게도 다시 재능 때문에 권왕의 제자로 거두어진다. 12년이란 시간이 흐르고 모든 준비를 마친 신유성이 하산했다. 신유성의 강함은 헌터들이 중요시 여기는 특성이 아닌, 순수한 체술. 지금껏 없던 헌터의 탄생이었다.",
        "url":  "https://webtoon.kakao.com/content/%ED%97%8C%ED%84%B0-%EC%95%84%EC%B9%B4%EB%8D%B0%EB%AF%B8%EC%9D%98-%EC%B5%9C%EA%B0%95%ED%88%AC%EC%8B%A0/4028",
        "thumb":  "thumbs/kakao/4028.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3619,
        "title":  "당신이 사랑하는 동안에",
        "author":  "소이미디어 / 꿀찰떡빵(소이미디어) / 유수희",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  51830,
        "episodes":  70,
        "synopsis":  "아슬란의 아내로 지냈던 3년. 그에게 어울리는 여자가 되려고 무던히 노력했으나, 그의 마음을 얻을 수 없었다. 소설 속 여자 주인공이 나타나자마자 버려질 정도로, 나는 그에게 아무것도 아닌 존재였다. 주인공은 주인공, 엑스트라는 엑스트라. 아무리 애를 써도 나는 고작해야 귀찮은 엑스트라에 불과할 뿐. 그러니까 내가 떠나는 게 맞는 것이다.",
        "url":  "https://webtoon.kakao.com/content/%EB%8B%B9%EC%8B%A0%EC%9D%B4-%EC%82%AC%EB%9E%91%ED%95%98%EB%8A%94-%EB%8F%99%EC%95%88%EC%97%90/3619",
        "thumb":  "thumbs/kakao/3619.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3631,
        "title":  "꽃잎을 여미다",
        "author":  "이예린 / 나에 / 은리화",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "눈물샘자극",
                     "로판",
                     "정치"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  46090,
        "episodes":  66,
        "synopsis":  "황금색 눈빛, 어떤 상처도 치유할 수 있는 무소불위의 힘을 지닌 존재. 향족이 바로 아리, 본인이었다. 인간 사냥꾼들에게 노려지던 위기의 순간…! 과거 마음을 나누었던 남자, 도겸이 황태제가 되어 돌아왔다! “내가 그대를 더 넓은 세상으로 데려가 줄 거야.” 각종 권력의 암투로 바람 잘 날 없는 궁중 생활, 자신의 힘을 노리는 사람들. 의지할 곳은 도겸뿐. 아리는 과연 황실에서 무사히 살아남을 수 있을까? “나를 사랑해 줘, 아리. 이 단월국을 통째로 그대의 발아래 꿇려 드릴 터이니.”",
        "url":  "https://webtoon.kakao.com/content/%EA%BD%83%EC%9E%8E%EC%9D%84-%EC%97%AC%EB%AF%B8%EB%8B%A4/3631",
        "thumb":  "thumbs/kakao/3631.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2959,
        "title":  "운빨",
        "author":  "와이낫미프로덕션 / 조약돌 / ZOD",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "사이다",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  65957,
        "episodes":  80,
        "synopsis":  "내 삶에서 그렇게 터지지 않던 운빨이 게임을 접기 직전, 단 한 방에 터졌다! 세계 최초 가상현실 게임 \u003c서킷\u003e에서 인생 역전하려던 이기호, 4억 명의 플레이어 중 그 누구도 손에 넣지 못한 레어 아이템이 그의 손에 들어왔다! “이런 게 진짜 인생역전 아니냐!”",
        "url":  "https://webtoon.kakao.com/content/%EC%9A%B4%EB%B9%A8/2959",
        "thumb":  "thumbs/kakao/2959.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3552,
        "title":  "힐러인데 먼치킨",
        "author":  "이상범 / 엣취드워프",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  34006,
        "episodes":  60,
        "synopsis":  "이세계로 소환되어 보잘 것 없는 힐셔틀로 살아온 시도. 우연한 계기로 신들의 목소리가 들리기 시작하는데, 신들은 인간을 장기말로 게임을 하고 있었던 것이다?! 의문을 품을 새도 없이 던전을 함께 탐색하던 파티는 위기를 맞이하게 되고... 파티원들은 자신들이 살기 위해 시도를 무자비하게 버리게 된다. 결국 살아남은 시도는 더이상은 당할 수 없다. 무슨 수를 써서라도 자신을 버렸던 이들에게 복수하고 신들의 게임판을 뒤엎겠다! 죽음의 문턱에서 살아 돌아와 먼치킨으로 거듭나는 힐러, 시도의 성장기가 지금 시작됩니다~",
        "url":  "https://webtoon.kakao.com/content/%ED%9E%90%EB%9F%AC%EC%9D%B8%EB%8D%B0-%EB%A8%BC%EC%B9%98%ED%82%A8/3552",
        "thumb":  "thumbs/kakao/3552.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3897,
        "title":  "시한부니까 계약 결혼 합니다",
        "author":  "스튜디오 이너스 / 아로풀 / 예풀잎",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "사이다",
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  22259,
        "episodes":  40,
        "synopsis":  "내게 남은 수명이 겨우 1년. 악랄한 집안에서 벗어나고 싶어 선택한 방법은 결혼이었다. \"애첩이 있으시죠? 저는 어차피 죽어요. 자리만 채워 줄 공기 같은 부인, 제가 될게요.\" 북부의 대공, 잔인하다고 소문난 전쟁영웅 카이옌 공작에게 청혼하여 집을 벗어난 것까지는 좋았는데…… \"과마병은 불치병이 아닙니다. 아니어야만 합니다.\" 지나치게 잘해주는 공작님 때문에 심장이 남아나질 않는다! 공작님, 애첩이 있다고 하지 않으셨나요……?",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%ED%95%9C%EB%B6%80%EB%8B%88%EA%B9%8C-%EA%B3%84%EC%95%BD-%EA%B2%B0%ED%98%BC-%ED%95%A9%EB%8B%88%EB%8B%A4/3897",
        "thumb":  "thumbs/kakao/3897.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3659,
        "title":  "감정사는 조회수로 레벨업한다",
        "author":  "Zui / Wataru Akino",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14557,
        "episodes":  50,
        "synopsis":  "던전 공헌도가 사회적 지위를 결정짓는 세상에서 천수림은 \u0027감정사\u0027라는 클래스를 보유하고 있다. 전투에 적합하지 않은데다 전례도 없는 클래스인 \u0027감정사\u0027. 능력을 인정받지 못한 수림은 답답한 마음으로 하루하루를 보낸다. 그러던 어느날, 수림은 몬스터를 감정한 정보 영상을 업로드하고 그 일로 레벨업할 수 있는 법칙을 알게 된다. 그것은 바로 수림이 업로드한 영상을 본 사람이 몬스터를 퇴치하면 그 경험치를 나눠 받게 되는 것. 한계 없는 레벨업이 가능해진 수림은 소중한 이를 구하기 위해 던전에 도전하기로 한다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%90%EC%A0%95%EC%82%AC%EB%8A%94-%EC%A1%B0%ED%9A%8C%EC%88%98%EB%A1%9C-%EB%A0%88%EB%B2%A8%EC%97%85%ED%95%9C%EB%8B%A4/3659",
        "thumb":  "thumbs/kakao/3659.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3624,
        "title":  "나의 악당들",
        "author":  "넬피 / 조은호 / 파랑손",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6778,
        "episodes":  45,
        "synopsis":  "혈기사로 다시 태어나다! 악당 동료들의 다크월드 모험기",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EC%9D%98-%EC%95%85%EB%8B%B9%EB%93%A4/3624",
        "thumb":  "thumbs/kakao/3624.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3770,
        "title":  "황자님께 입덕합니다",
        "author":  "죽선",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  63903,
        "episodes":  79,
        "synopsis":  "취미로 쓴 팬픽이 선풍적인 인기로 황족의 귀에까지 들어가 불경죄로 체포된 안젤라. 그러나 팬픽 덕분에 1황자의 이미지가 좋아지고, 그 누나인 황녀는 이를 정치적으로 이용하기 위해 안젤라를 곁에 둔다. 덕분에 마음껏 덕질하는 안젤라와 그런 안젤라가 껄끄러운 1황자. 둘은 티격태격하면서도 점차 가까워지는데….",
        "url":  "https://webtoon.kakao.com/content/%ED%99%A9%EC%9E%90%EB%8B%98%EA%BB%98-%EC%9E%85%EB%8D%95%ED%95%A9%EB%8B%88%EB%8B%A4/3770",
        "thumb":  "thumbs/kakao/3770.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3431,
        "title":  "인생, 다시 한 번!",
        "author":  "소이미디어 / 바람꽃(소이미디어) / 어진용",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "공감",
                     "미스터리",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  18095,
        "episodes":  50,
        "synopsis":  "\u0027인생, 다시 한번 살아 볼래요?\u0027 누구나 살아갈 법한 평범한 삶이었다. 회사에 취업하고, 아내를 만나 결혼하고, 사랑하는 가족을 위해 성실하게 살아가는 평범한 가장의 삶. 그랬던 내게 인생을 다시 한번 살아갈 기회가 주어졌다. 하지만 과거로 돌아왔다는 설렘도 잠깐. 서서히 사라지는 전생의 기억 앞에서 아내와 딸을 다시 만날 수 있을지 불안해지기 시작한다. 설상가상으로 전생에 포기했던 배우의 꿈이 운명처럼 내 마음을 뒤흔드는데… \u0027전생과 다른 삶을 살면, 다시는 아내와 딸을 만나지 못할 수도 있어!\u0027 사랑하는 가족과 이루지 못했던 꿈 사이에서, 인생을 다시 한 번 살게 된 나의 선택은?",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B8%EC%83%9D-%EB%8B%A4%EC%8B%9C-%ED%95%9C-%EB%B2%88/3431",
        "thumb":  "thumbs/kakao/3431.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2935,
        "title":  "빌어먹을 환생",
        "author":  "키키 / 박정열 / 목마",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  386679,
        "episodes":  81,
        "synopsis":  "마왕을 없애기 위해 용사와 함께 모험을 하던 하멜. 마왕과의 대결 직전 용사 베르무트 라이언하트를 구하고 대신 죽음을 맞이하게 된다. 그리고 300년 후. 하멜은 용사의 머나먼 후손인 유진 라이언하트로서 환생한다. 죽기 전의 육체보다 월등한 성능을 가진 천재로서. 전생의 경험을 토대로 더 뛰어난 육체에 맞춰 폭발적인 성장을 하는 유진. 전생에 이루지 못한 마왕 토벌을 위해 유진은 쉼없이 자신을 단련하며 이루지 못했던 목표를 향해 다시 나아간다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B9%8C%EC%96%B4%EB%A8%B9%EC%9D%84-%ED%99%98%EC%83%9D/2935",
        "thumb":  "thumbs/kakao/2935.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3535,
        "title":  "그레이트 써전",
        "author":  "슈퍼코믹스스튜디오 / 수수림",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  25067,
        "episodes":  50,
        "synopsis":  "최고의 외과 의사가 되기 위한 조건은 무엇일까? 뛰어난 지식과 정확하고 빠른 기술, 침착하고도 단호한 판단력과 수많은 경험 등 어느 하나 소홀히 할 수 없다. 이제 의사로서 첫발을 뗀 김지훈은 최고의 의사라는 꿈을 가슴에 품었다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8%EB%A0%88%EC%9D%B4%ED%8A%B8-%EC%8D%A8%EC%A0%84/3535",
        "thumb":  "thumbs/kakao/3535.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3399,
        "title":  "닥터 플레이어",
        "author":  "소이미디어 / 리코다람(소이미디어) / 유인(流人)",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링",
                     "미스터리",
                     "직업드라마"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  91071,
        "episodes":  65,
        "synopsis":  "왕의 사생아, 레이몬드. 사람들의 멸시로부터 도망쳐 치료사가 되지만, 결과는 F급 낙제 치료사라는 낙인뿐. 그러던 어느 날, 그에게 기적이 찾아온다. [플레이어로 각성하였습니다!] [직업 : 외과의사(SSS급)] 이 세계에 존재하지 않는 의학 지식을 얻게 된 레이몬드. 최초의 외과의사 레이몬드의 위대한 전설이 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EB%8B%A5%ED%84%B0-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4/3399",
        "thumb":  "thumbs/kakao/3399.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2754,
        "title":  "창천무신",
        "author":  "엄진섭 / 공종철 / 담호",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "사이다",
                     "액션",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  73828,
        "episodes":  65,
        "synopsis":  "\"이 기생오라비처럼 생긴 놈은 뭐지?\" 천하제일로 군림하던 최강의 무인! 나, 독패 하후영. 나를 상대할 자는 무림 어디에도 존재하지 않는다! 더는 지상에서 이룰 성취가 없자 허무와 공허가 나를 잠식했다. 무의 끝, 극의를 이루기 위해서는 신선이 될 수밖에! \"마침내 성공했다아아아!!!\" \"멈춰라! 등선을 불허한다!\" 살생의 업보로 신선들은 등선을 거부하고, 나는 그대로 추락하고 만다. 눈을 뜨자 60년 후의 미래. 내가 남궁세가 둘째 공자 남궁혁으로 환생했다고? 평생 쌓은 내공은 다 어디로 간 거야! 게다가 구음절맥이라니? 이 도자기 같은 몸으로 어떻게 살아! 날 이 꼴로 만든 신선 놈들, 반드시 복수한다!!! 이깟 걸로 좌절할 순 없지! 까짓 거 등선, 한 번 더 해보자고! 병약한 공자님의 구음절맥 극복기! 그의 복수는 이루어질 것인가?!",
        "url":  "https://webtoon.kakao.com/content/%EC%B0%BD%EC%B2%9C%EB%AC%B4%EC%8B%A0/2754",
        "thumb":  "thumbs/kakao/2754.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2452,
        "title":  "화룡왕",
        "author":  "옥돔 / 이대성",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "미스터리",
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  35660,
        "episodes":  54,
        "synopsis":  "어려서부터 남들과는 다른 눈으로 세상을 바라볼 수밖에 없었던 서문무휘. 뜻하지 않게 강호로 나가게 된 그의 붓끝에서 새로운 세상이 펼쳐진다!",
        "url":  "https://webtoon.kakao.com/content/%ED%99%94%EB%A3%A1%EC%99%95/2452",
        "thumb":  "thumbs/kakao/2452.jpg"
    },
    {
        "platform":  "kakao",
        "id":  1295,
        "title":  "퀴퀴한 일기",
        "author":  "2B",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "공감",
                     "개그"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11316109,
        "episodes":  1033,
        "synopsis":  "내 주변에 반드시 한 명은 있을 것만 같은, 어쩌면 나 같기도 한 그녀의 일기. 어느덧 40대의 아기 엄마가 된 주인공 이보람과 그의 군단들의 이야기이다. 너무나 시시하고 쩨쩨해서 누구에게 털어놓기도 멋쩍은 일들이 작은 마음을 가진 그들에겐 늘 뜨겁고 강렬하다! 마음속 깊이 숨어있는 자질구레한 감정들과 스스로 인정하고 싶지 않은 치사스러운 마음들을 뻔뻔스럽게 받아들일 수 있는 곳. 소소한 행복과 내밀한 이야기들을 가감 없이 나눌 수 있는 곳. 바쁜 하루 동안 미쳐 돌아보지 못한 내 마음 깊은 곳에 숨어있는 작은 먼지들을 툭툭 털어내어 볼 수 있는 우리의 일기장. 퀴퀴한 일기.",
        "url":  "https://webtoon.kakao.com/content/%ED%80%B4%ED%80%B4%ED%95%9C-%EC%9D%BC%EA%B8%B0/1295",
        "thumb":  "thumbs/kakao/1295.jpg"
    },
    {
        "platform":  "kakao",
        "id":  1882,
        "title":  "미완결",
        "author":  "네온비 / 안나래",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "서스펜스",
                     "고자극로맨스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  899913,
        "episodes":  147,
        "synopsis":  "\"오랜 팬으로 동경해온 천재 소설 작가님이 내 애인을 강렬히 원한다!\" 에디터 \u003c원유진\u003e, 뮤지컬 배우 \u003c은미결\u003e, 소설가 \u003c선은호\u003e. 자신의 일과 예술을 사랑하는 세 사람은 각자 결핍된 부분이 있었다. 이들은 눈앞의 상대에게서 서로가 갖지 못한 부분을 찾아내고 욕망한다. 자신의 분야에서 인정받고 싶은 욕구, 그리고 동경하는 상대에 대한 성적 긴장감과 소유욕은 제각기 다른 형태로 꿈틀거리기 시작하는데…. 괴물이 될 것인가, 예술가가 될 것인가? 아니면 어떠한 마침표도 찍지 못할 것인가? 세 사람의 관계와 커리어가 치밀하게 얽히며 터져 나오는 예술적 광기와 서스펜스!",
        "url":  "https://webtoon.kakao.com/content/%EB%AF%B8%EC%99%84%EA%B2%B0/1882",
        "thumb":  "thumbs/kakao/1882.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2335,
        "title":  "두 번 사는 랭커",
        "author":  "농농 / 사도연",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  781301,
        "episodes":  234,
        "synopsis":  "5년 전 사라진 쌍둥이 동생을 잊고 살던 연우. 어느날 그에게 동생의 유품인 회중시계가 돌아왔다. 그리고 그 속에 숨겨진 일기장. \u0027형이 이 일기를 들을 때 즈음이라면 나는 이미 이 세상 사람이 아니겠지.\u0027 여러 차원과 우주가 교차하는 세계에 놓인 태양의 신 탑, 오벨리스크. 그리고 그곳에 오르다 배신당해 눈을 감아야 했던 동생. 모든 걸 알게 된 연우는 동생이 남겨 둔 일기와 함께 탑을 오르기 시작한다. \u0027오늘부터 난. 차정우이다.\u0027",
        "url":  "https://webtoon.kakao.com/content/%EB%91%90-%EB%B2%88-%EC%82%AC%EB%8A%94-%EB%9E%AD%EC%BB%A4/2335",
        "thumb":  "thumbs/kakao/2335.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2383,
        "title":  "악역의 엔딩은 죽음뿐",
        "author":  "수월 / 권겨을",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "자극적인",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1724268,
        "episodes":  215,
        "synopsis":  "역하렘 공략 게임의 악역, 에카르트 공작가의 하나뿐인 공녀이자 입양아 페넬로페로 빙의했다. 그런데 하필 난이도는 극악! 뭘 해도 엔딩은 죽음뿐! ‘진짜 공녀’가 나타나기 전에 여주의 어장 중 한 명을 공략해서 살아남아야 한다. 사사건건 시비를 거는 오빠 1, 2. 모든 루트가 죽음으로 이어지는 미친 황태자. 여주바라기 마법사와 충직한 노예 기사까지! ‘일단 가망성 없는 놈들은 바로 버리자.’ “그동안 제 주제를 잘 몰랐어요. 앞으로는 쭉, 신경 쓰실 일 없이, 쥐죽은 듯 살겠습니다.” 근데 왜 자꾸 선을 그을수록 호감도가 오르는 거야?! 악역 페넬로페의 미친 역하렘 공략 게임 생존기!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EC%97%AD%EC%9D%98-%EC%97%94%EB%94%A9%EC%9D%80-%EC%A3%BD%EC%9D%8C%EB%BF%90/2383",
        "thumb":  "thumbs/kakao/2383.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3350,
        "title":  "역하렘 게임 속으로 떨어진 모양입니다",
        "author":  "구슬 / 고야 / 이늬",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "하렘"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  416483,
        "episodes":  187,
        "synopsis":  "Reset, and game set. 눈을 뜨니 모든게 달라졌다. 나는 모두가 두려워하는 게임 속 악역 황녀가 되어있었다. 그리고, 낯선 남자들이 헐벗은 몸으로 나를 향해 다가온다. \"추우세요? 제가 안아드릴까요?\" \"왜? 아직도 모자라나?\" 도대체 이 상황, 어떻게 된거지? 이 망할 게임은 어떻게 해야 빠져나갈 수 있는거야?",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AD%ED%95%98%EB%A0%98-%EA%B2%8C%EC%9E%84-%EC%86%8D%EC%9C%BC%EB%A1%9C-%EB%96%A8%EC%96%B4%EC%A7%84-%EB%AA%A8%EC%96%91%EC%9E%85%EB%8B%88%EB%8B%A4/3350",
        "thumb":  "thumbs/kakao/3350.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3321,
        "title":  "악역 소녀는 사랑받기가 부끄러워요",
        "author":  "경아 / 치라 / 류희온",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  403439,
        "episodes":  129,
        "synopsis":  "여주인공 ‘로렛타’를 괴롭히고 철저히 단죄당하는 악랄한 노예 상인의 딸. ‘멜로디’. 나는 살고 싶어서 잘해준 것뿐인데… “로레따는 메로디 절대 안 잊어!” “메로디 없으면 로레따 울 거야!” “그로니까 메로디 여기루 빨리 데려와야 대!” “메로디가 로레따에게 시집왔으면 좋겠어!” 그 끝없는 애정 공세에 얼떨결에 나도 공작가에 들어가게 되고, “멜로디 양의 곁에 딱 붙어 있을게요.” 그곳에서 어째 더한 ‘멜로디 바보’ 도련님을 만나 버린 것 같다? 악역 소녀인 내가 왜 사랑받고 있는 거지…?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EC%97%AD-%EC%86%8C%EB%85%80%EB%8A%94-%EC%82%AC%EB%9E%91%EB%B0%9B%EA%B8%B0%EA%B0%80-%EB%B6%80%EB%81%84%EB%9F%AC%EC%9B%8C%EC%9A%94/3321",
        "thumb":  "thumbs/kakao/3321.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3286,
        "title":  "나의 황제께 붉은 월계수 꽃을",
        "author":  "소이미디어 / 제이(소이미디어) / 연아",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  58996,
        "episodes":  50,
        "synopsis":  "전무후무한 무신의 딸이자, 토르티아 제 1공주인 로엘 네아레스. 부모를 모두 잃고 적국 카이로스에 팔려오듯 시집 왔다. 하지만 그 모든 것은 그녀의 ‘선택’이었다. 카이로스 황제와의 첫날밤. “제 조국, 북방의 토르티아를 당신께 바치겠나이다.” 그녀는 제 앞의 황금빛 눈동자를 가진 황제, 에단 카이로스에게 위험한 ‘거래’를 제안한다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EC%9D%98-%ED%99%A9%EC%A0%9C%EA%BB%98-%EB%B6%89%EC%9D%80-%EC%9B%94%EA%B3%84%EC%88%98-%EA%BD%83%EC%9D%84/3286",
        "thumb":  "thumbs/kakao/3286.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3287,
        "title":  "홈 플레이트의 빌런",
        "author":  "Randomorder / 이블라인",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  130784,
        "episodes":  232,
        "synopsis":  "3,000 안타를 비롯해 수많은 기록을 세운 전설, 홍빈. 40살 마지막 경기에서 \u0027야구의 요정\u0027이 내건 조건을 달성하여 18살로 회귀한다. \"메이저리그에 도전하고 싶어요!\" 22년 전 과거로 회귀한 홍빈은 다음 조건인 5,000 안타를 달성할 수 있을까? 과거로 회귀하여 메이저리그에 도전하는 홍빈의 이야기가 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%ED%99%88-%ED%94%8C%EB%A0%88%EC%9D%B4%ED%8A%B8%EC%9D%98-%EB%B9%8C%EB%9F%B0/3287",
        "thumb":  "thumbs/kakao/3287.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3066,
        "title":  "이 결혼은 어차피 망하게 되어 있다",
        "author":  "초캄 / 청과 / 김차차",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  637240,
        "episodes":  140,
        "synopsis":  "여섯 살, 카셀의 삶은 이네스에게 선택받은 이후 송두리째 바뀌었다. \u0027평생\u0027이 얼마 만큼인지도 모르는 어린아이에게 \u0027평생\u0027을 약속하게 한 맹랑한 동갑내기 여자아이. 카셀은 곧 빼앗길 자유를 최대한 누리겠다는 듯 해군에 입대해 방탕한 생활을 일삼는다. 이네스는 이 모든 것이 만족스러웠다. 대단한 이목구비만큼이나 놀아나는 제 약혼자의 명성이 드높아질수록, 자신에게서 도망치고 싶어 할수록 만족감은 커졌다. 뒤끝 없이 자신과 이혼해줄 남자, 그것이 여섯 살의 손으로 카셀 에스칼란테를 고른 이유였기 때문에. 한없이 가벼운 카셀에게 이네스가 원하는 대답은 절대 이런 것이 아니었다는 말이다. \"난 개새끼지만 네 생각보다 신실해. 이네스 발레스테나.\"",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4-%EA%B2%B0%ED%98%BC%EC%9D%80-%EC%96%B4%EC%B0%A8%ED%94%BC-%EB%A7%9D%ED%95%98%EA%B2%8C-%EB%90%98%EC%96%B4-%EC%9E%88%EB%8B%A4/3066",
        "thumb":  "thumbs/kakao/3066.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2355,
        "title":  "비뢰도",
        "author":  "오주 / Awin / 검류혼",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "사이다",
                     "액션",
                     "캠퍼스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1388378,
        "episodes":  220,
        "synopsis":  "홀로 길러주신 아버지를 잃고 10세에 혈혈단신이 된 비류연. 조각가였던 아버지에게 배운 기술로 부모님의 조각상을 만들어 두 분 묘 앞에 세워뒀더니, 지나가던 노인이 그걸 보고는 천하제일 무공을 가르쳐주겠다고 한다. 수상쩍지만 달리 갈 곳도 없고, 그럴듯해 보인 무공에 혹해 비류연은 그만 그 노인을 사부로 삼고 만다. 그러나 그날부터 사부는 본색을 드러내 비류연을 노예처럼 부려먹으며 말도 안 되는 무공들을 전수하기 시작하고…! 그 와중에 만났던 최초의 친구 ‘린’과의 추억을 제외하면 그의 삶을 점철한 것은 무식한 가사노동과 과로사의 위험뿐. 그 고난을 버티며 야차처럼 자라난 비류연은, 사부 몰래 힘을 비축하던 중에 ‘주작단’, 무공 수련을 위해 아미산에 온 강호의 또래들을 제자들로 손에 넣게(?) 된다. 그 일로 인해 비류연은 저 멀리에 있다는 무림맹 산하의 교육기관, ‘천무학관’에 입성하기로 다짐하게 되는데…!",
        "url":  "https://webtoon.kakao.com/content/%EB%B9%84%EB%A2%B0%EB%8F%84/2355",
        "thumb":  "thumbs/kakao/2355.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3259,
        "title":  "여주인공이 나를 새언니로 점찍었다",
        "author":  "연견 / GB / 겨울해 / 채유화",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "인외존재"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  303487,
        "episodes":  110,
        "synopsis":  "빨간망토가 늑대를 잡아먹는 19금 피폐 여공남수 소설에 빙의했다. 문제는 그 늑대가 바로 내 남동생이란 사실! 동생과 깊은 숲속에 숨어 인간계로 도망갈 계획을 세우던 중, 눈밭에 쓰러진 여자아이를 발견했다. 아픈 아이를 지나칠 수 없어 지극정성으로 보살폈건만, 이 아이... 하필이면 최종흑막, 빨간망토잖아?! 치료를 마치는 대로 어서 돌려보내야지 다짐하기도 잠시, \"언니는 이상형이 어떻게 돼요?\" \"언니는 키 크고 어깨 넓은 남자를 좋아하는구나.\" 어쩐지 아이가 날 바라보는 눈빛이 심상치 않다. 유독 이상형 이야기를 할 때 눈이 초롱초롱해지는 건 내 착각이겠지? 나.... 동생이랑 같이 얼른 도망쳐야 하는데.... \"우리 오빠 잘생겼죠?\" 여기서 갑자기 왜 네 오빠가 나와?! \u003c여주인공이 나를 새언니로 점찍었다\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AC%EC%A3%BC%EC%9D%B8%EA%B3%B5%EC%9D%B4-%EB%82%98%EB%A5%BC-%EC%83%88%EC%96%B8%EB%8B%88%EB%A1%9C-%EC%A0%90%EC%B0%8D%EC%97%88%EB%8B%A4/3259",
        "thumb":  "thumbs/kakao/3259.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2586,
        "title":  "다시 한번, 빛 속으로",
        "author":  "시요 / 유야 / 티카티카 ",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  696843,
        "episodes":  114,
        "synopsis":  "성녀로 추앙 받는 동생을 죽이려고 했다는 누명을 썼다. 나를 믿어주는 사람 하나 없었고, 감싸주는 사람 하나 없었다. 심지어 피를 나눈 가족마저도. 14살의 겨울. 이덴베르의 4황녀였던 나는 사람들 앞에서 비참하게 목이 잘렸다. 생을 마감하고, 새로 눈을 뜬 나에게 다가온 것은… “아가야, 소중한 내 동생.” 그는 흐뭇하게 웃으며 내 작은 손가락을 잡아 주었다. 그 다정한 몸짓과 온기, 손길. 그는 나를 가볍게 안아 흔들며 자장가를 불러주었다. 원작 : 소설 \u003c다시 한 번, 빛 속으로\u003e 티카티카",
        "url":  "https://webtoon.kakao.com/content/%EB%8B%A4%EC%8B%9C-%ED%95%9C%EB%B2%88-%EB%B9%9B-%EC%86%8D%EC%9C%BC%EB%A1%9C/2586",
        "thumb":  "thumbs/kakao/2586.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3228,
        "title":  "당골의 신부",
        "author":  "오주 / 나은성",
        "genres":  [
                       "THRILL"
                   ],
        "tags":  [
                     "공포",
                     "직업드라마"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  46179,
        "episodes":  158,
        "synopsis":  "상식 밖의 일들이 숨 쉬듯 일어나는 당골 무당 집에서 태어났지만, 상식의 세계에서 엘리트의 삶을 살고자 노력해온 수험생 진후. 명문대 합격 소식을 받고 이제 인생 피나 싶었던 날, 무시무시한 재앙이 일어난다. “귀문(鬼門)이 열렸구나.” 그리고 밝혀지기 시작하는 진후의 비밀들……. 아들 하나만이라도 상식의 세계로 보내주고자 가족들은 실력파 역술인들을 모아 방도를 찾아보지만… ……뭐? 지금 뭘 하라고? 심지어 상대가 누구……?! 상식은커녕 심신마저 붕괴할 이 와중에, 설상가상 진후 주변을 둘러싸고 거대한 재앙의 소용돌이가 시작되는데……!",
        "url":  "https://webtoon.kakao.com/content/%EB%8B%B9%EA%B3%A8%EC%9D%98-%EC%8B%A0%EB%B6%80/3228",
        "thumb":  "thumbs/kakao/3228.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2922,
        "title":  "검빨로 레벨업 ",
        "author":  "기성욱 / BOL×BAE / 메켄로",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  247319,
        "episodes":  144,
        "synopsis":  "주인공 레온은 오직 노력과 근성으로 같은 왕립아카데미의 정점에 서있는 라이벌 리안을 넘어서고자 한다. 하지만 도저히 자신의 수련만으론 넘을 수 없는 벽이 있음을 실감하고 좌절하던 중, 리안에게 갈 운명이었던 성검 엘시드의 선택을 받게 된다. 레온의 올곧음에 반해 그를 용사 후보로 선택한 성검 엘시드에게 레온은 혹독한 수련을 받게 되고, 마침내 불가능할 것 같았던 리안과의 대결에서 승리를 거머쥐게 된다! 이제 성검의 주인 자격을 얻은 레온은 왕립아카데미를 떠나 세상을 구하는 영웅이 되기 위한 모험을 시작하는데…!",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EB%B9%A8%EB%A1%9C-%EB%A0%88%EB%B2%A8%EC%97%85/2922",
        "thumb":  "thumbs/kakao/2922.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3007,
        "title":  "황녀님이 사악하셔",
        "author":  "포알카 / 별다섯(ARC) / 슈슈 / 화솜 / 차소희",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  282207,
        "episodes":  180,
        "synopsis":  "나는 삼백 살이 넘는 마녀이지만, 믿었던 인간에게 배신당해 죽었다. 꼼짝없이 영혼계에 붙잡혀 있을 줄 알았는데 서로가 서로를 죽이는 황실에 황녀로 환생했다. 이렇게 된 이상 내가 황제가 돼야겠다. “너. 내 부하가 대라.” 이렇게 했으니까 모두 나를 두려워하겠지, 생각했는데. “한 번만 만져주면 안 돼? 네가 머리를 쓰다듬어줬다고 하면 모두가 부러워할 거야.” …뭐야. 왜 이래. “더 해 줘. 귀여우니까.” 하지만 단체로 미쳤나, 싶을 정도로 내게 맹목적인 애정을 보이고 있다. …나 황제 될 수 있겠지?",
        "url":  "https://webtoon.kakao.com/content/%ED%99%A9%EB%85%80%EB%8B%98%EC%9D%B4-%EC%82%AC%EC%95%85%ED%95%98%EC%85%94/3007",
        "thumb":  "thumbs/kakao/3007.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3251,
        "title":  "마신은 평화롭게 살고 싶다",
        "author":  "이도원 / 구사",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15544,
        "episodes":  46,
        "synopsis":  "수천 년의 기나긴 투쟁 끝에 집으로 돌아온 남자 하지만, 그가 바라던 휴식처는 사라진 뒤였다 ‘재밌는 세상이 됐네.’ 격변 이후 범죄가 들끓는 무법지대가 된 땅에서 가족과의 조용한 삶을 꿈꾸는 마신 이서준 한 번의 손짓으로 태산을 옮기고 두 번의 손짓으로 하늘을 베어 가르는 절대자 목숨이 아깝다면 절대 그의 평화를 깨지 마라!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EC%8B%A0%EC%9D%80-%ED%8F%89%ED%99%94%EB%A1%AD%EA%B2%8C-%EC%82%B4%EA%B3%A0-%EC%8B%B6%EB%8B%A4/3251",
        "thumb":  "thumbs/kakao/3251.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2330,
        "title":  "치트라",
        "author":  "레페 / 태선",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "하렘"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  298709,
        "episodes":  285,
        "synopsis":  "공무원 준비 생활만 수 년. 그런데 이렇게 억울하게 죽다니...! 그래서일까요? 죽었다 태어나니 아름다운 여백작이 되어 있었다. 심지어 미남신에게서 게임 능력까지 받게 되는데- ‘뽑기...?’ 캐릭터 뽑기 능력을 가지게 된 그녀! 초 레어 미남 캐릭터를 뽑아가면서 세상을 널리 이롭게 하는 미남신의 사도가 되어버렸다. [레어-!] [초 슈퍼 울트라 스페셜 레어-!!] 세계를 미남으로 채워 모든 여자들을 이롭게 하자!",
        "url":  "https://webtoon.kakao.com/content/%EC%B9%98%ED%8A%B8%EB%9D%BC/2330",
        "thumb":  "thumbs/kakao/2330.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3245,
        "title":  "공작님, 회개해주세요!",
        "author":  "와이낫미프로덕션 / 다이 / 별볆볆별명",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "힐링",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14728,
        "episodes":  50,
        "synopsis":  "[금쪽같은 최종보스의 보좌관이 되었다!] 소설 속 최종보스의 보좌관이 되었다. 최종보스는 결국 죽게 되지만, 세상은 최종보스의 손에 개판이 된다. 그렇다면, 애초에 최종보스가 엇나가지 않으면 되잖아? 위태위태한 예비 최종보스를 고쳐 보자.",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%B5%EC%9E%91%EB%8B%98-%ED%9A%8C%EA%B0%9C%ED%95%B4%EC%A3%BC%EC%84%B8%EC%9A%94/3245",
        "thumb":  "thumbs/kakao/3245.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3159,
        "title":  "리라이프 플레이어",
        "author":  "권오준 / 스튜디오 마루 / 시윤",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  60572,
        "episodes":  65,
        "synopsis":  "\u003c언데드(Undead)\u003e 노은하. 죽기 위해 살고, 죽지 못해 살았다. 가족을 잃고, 마음의 문을 닫고, 그저 몬스터에 대한 증오를 불태우다 죽고 싶었다. 인류가 공략 불가능하다고 판단한 \u003c심연의 던전\u003e 최심부에서 생을 마감하기 직전에 일어난 회귀. 아기부터 다시 시작하게 된 이번 삶에서는 다르리라. 행복해지기 위해서라면 무엇이든 하겠다. 살기 위해 죽이고, 악착 같이 살아남아주마. 설령 아무도 알아봐주지 않는 가시밭길을 홀로 걷는 한이 있더라도. 이번 삶에서는 반드시-",
        "url":  "https://webtoon.kakao.com/content/%EB%A6%AC%EB%9D%BC%EC%9D%B4%ED%94%84-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4/3159",
        "thumb":  "thumbs/kakao/3159.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2531,
        "title":  "전령새 왕녀님",
        "author":  "삼월에 / 동전 / 한류이",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "전쟁"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  242752,
        "episodes":  159,
        "synopsis":  "전쟁으로 패망 직전에 몰린 로이몬드의 여덟 번째 왕녀 제르. 적군에게 납치됐다 깨어나 보니… 새가 됐다?! 다행인지 불행인지 그것도 총사령관 ‘발하일’의 전령새가! 비록 새의 몸이지만 나라를 위해 고군분투하는 그녀. 하지만 진짜 새 취급도 정도껏 하라고!! “궤에에엑!\"",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%84%EB%A0%B9%EC%83%88-%EC%99%95%EB%85%80%EB%8B%98/2531",
        "thumb":  "thumbs/kakao/2531.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2956,
        "title":  "임기 첫날에 게이트가 열렸다",
        "author":  "제피가루 / 피아조아",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "아포칼립스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  22582,
        "episodes":  53,
        "synopsis":  "좌충우돌 우당탕탕 아포칼립스 헌터레이드 정치활극 모시던 국회의원의 명령으로 얼떨결에 국회의원 선거에 출마한 청년 한승문. 당연히 아무 기대도 안 하고 나간 선거였지만 갑자기 유일한 상대 후보가 정치자금법 위반으로 잡혀가며 천운으로 국회의원에 당선되어버린다. 벅찬 마음으로 국회의원 선서를 외치며 한승문은 자신이 참 운이 좋은 사람이라고 생각했다. 국회의사당 천장에서 갑자기 괴물이 떨어져 내리기 전까진.",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%84%EA%B8%B0-%EC%B2%AB%EB%82%A0%EC%97%90-%EA%B2%8C%EC%9D%B4%ED%8A%B8%EA%B0%80-%EC%97%B4%EB%A0%B8%EB%8B%A4/2956",
        "thumb":  "thumbs/kakao/2956.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3195,
        "title":  "전신의 강림",
        "author":  "투니야 / HT스튜디오 / 요삼",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "눈물샘자극",
                     "액션"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  8363,
        "episodes":  40,
        "synopsis":  "봉인되었던 신화와 전설이 다시 현실로 돌아왔다. 모든 신(神)과 용(龍)이 해방되고, 마(魔)와 귀(鬼)가 다시 들어온 세계. 인간의 각성. 영웅의 등장. 새로운 신화시대가 열렸다. 이 이야기는 새로운 신화시대를 살아가는 이 시대 영웅들의 전쟁과 사랑에 대한 서사(序詞)다.",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%84%EC%8B%A0%EC%9D%98-%EA%B0%95%EB%A6%BC/3195",
        "thumb":  "thumbs/kakao/3195.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4878,
        "title":  "가장 깊은 곳에 새겨줄게",
        "author":  "랑까 / 김꽁",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "눈물샘자극",
                     "로판",
                     "자극적인"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  4181,
        "episodes":  7,
        "synopsis":  "“한시도 외롭게 하지 않겠소.” “나와 결혼해 준다면.” “이 남자와 함께라면 벗어날 수 있을 거라 생각했다.” “어린 시절부터 지독히도 나를 따라다녔던 지독한 외로움으로부터.” 그리고 신혼 첫날밤, 그는 나를 버렸다. 단지, 여성스러운 몸을 가지지 못했다는 이유로.. 역시 여성스러운 몸을 가지지 못해서였을까.. 1년 후, 남편은 그의 아이를 임신한 애인을 내 저택에 살게 했다. 나는 그에게 불같이 화를 냈지만, 그는 오히려 내가 자신을 버렸다며 나를 원망하는데.. 심지어 며칠 전부터 남편은 제국의 2황자가 나에게 손등키스를 했다는 이유로 날 못살게 굴고 있다. 나를 더 몰아세우고 있다. 오늘은 2황자에게 꽃다발과 편지가 왔다. 그이가 알면 큰일 날 텐데.. 오로지 그 만이 날 외로움에서 벗어나게 할 수 있다고 믿는 나는.. 도대체 어떻게 해야만 할까..?",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%80%EC%9E%A5-%EA%B9%8A%EC%9D%80-%EA%B3%B3%EC%97%90-%EC%83%88%EA%B2%A8%EC%A4%84%EA%B2%8C/4878",
        "thumb":  "thumbs/kakao/4878.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4963,
        "title":  "야설부부",
        "author":  "서윤영",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  5687,
        "episodes":  11,
        "synopsis":  "남몰래 연정 소설 속 남자 주인공에게 낭군의 모습을 대입하여 그리던 새신부 ‘연’과 남에게 결코 말하지 못할 은밀한(!) 병증을 앓고 있던 새신랑 ‘이천’. 두 사람은 서로의 비밀을 지켜주기 위해, 그리고 진정한 부부지애(夫婦之愛)를 이루기 위해 두 사람만의 비밀스러운 롤플레잉(?) 신혼 생활을 시작하는데! 그 어디서도 보지 못 한 色다른 조선판 신혼일지!!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%BC%EC%84%A4%EB%B6%80%EB%B6%80/4963",
        "thumb":  "thumbs/kakao/4963.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4931,
        "title":  "인간관계는 너무 어려워!",
        "author":  "소곰",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "공감",
                     "설렘폭발"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7076,
        "episodes":  13,
        "synopsis":  "인간관계는 왜 이렇게 어려운 걸까? 십년지기 친구 \u0027홍주\u0027에게 손절당한 \u0027소곰\u0027. 같은 무리의 친구들에게까지 외면받은 충격에 지난날을 돌아보며 새사람이 되기로 결심한다. 하지만 교수님의 추천으로 입사한 회사에서 하필이면 홍주와 다시 마주치고, 악몽 같던 인간관계는 직장으로 이어진다. 홍주의 눈치를 보며 소곰을 멀리하는 사람들. 그런 가운데 유일하게 먼저 다가와 주는 직장동료, \u0027고영\u0027. 아니, 이러면 반할 수밖에 없잖아..! 과연 소곰은 과거의 상처를 딛고 고영과 새로운 인연을 만들어갈 수 있을까. 그리고 이번에는 인간관계를 망치지 않을 수 있을까? 누구나 한 번쯤 겪어봤을 인간관계의 상처와 성장, 설렘과 웃음을 함께 담아낸 공감 코믹 드라마.",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B8%EA%B0%84%EA%B4%80%EA%B3%84%EB%8A%94-%EB%84%88%EB%AC%B4-%EC%96%B4%EB%A0%A4%EC%9B%8C/4931",
        "thumb":  "thumbs/kakao/4931.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4629,
        "title":  "세자, 죽이기",
        "author":  "오리발",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "공감",
                     "정치"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  87696,
        "episodes":  55,
        "synopsis":  "궁중 하녀 모제비는 동궁 침방의 나인, 남모란을 모시며 평온한 나날을 보내고 있었다. 그러던 어느 날, 남모란이 거처를 옮긴 뒤 행방이 묘연해진다. 불안한 마음에 모제비는 몰래 동궁에 숨어들어 모란의 행방을 묻고자 했으나, 그곳에서 뜻밖의 비밀을 엿보게 된다. 동궁에 감춰진 끔찍한 진실 앞에서 제비는 옴짝달싹 못한 채 험악한 구중궁궐 속에서 살아남기 위해 발버둥친다. 하지만 동궁의 비밀에 희생된 궁녀들을 끝내 외면할 수 없었다. 제비의 눈에, 그들의 혼백이 보였기 때문이다.",
        "url":  "https://webtoon.kakao.com/content/%EC%84%B8%EC%9E%90-%EC%A3%BD%EC%9D%B4%EA%B8%B0/4629",
        "thumb":  "thumbs/kakao/4629.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4679,
        "title":  "시녀의 유혹",
        "author":  "밀롱 / 쥐곰이 / 쥐똥새똥",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  34100,
        "episodes":  47,
        "synopsis":  "3개월의 시한부 선고를 받은 시녀 \u0027이포 벨\u0027은 그동안 짝사랑해 왔던 후작가의 주인 \u0027아윈 아스타\u0027에게 충동적으로 하룻밤을 제안한다. 하룻밤 외에 아무것도 바라는 게 없다고 말한 그녀지만 아윈을 향한 마음은 커지기만 하고 한편, 어딘가 수상쩍은 대마법사 달튼이 그녀에게 접근해 오는데...",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%EB%85%80%EC%9D%98-%EC%9C%A0%ED%98%B9/4679",
        "thumb":  "thumbs/kakao/4679.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4980,
        "title":  "지겨운 X들",
        "author":  "김누룩",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "로맨스릴러"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  2308,
        "episodes":  8,
        "synopsis":  "안정적이고 성숙한 어른의 관계, 제대로 된 연애, 그리고 사랑. 게이이자 똥차를 끌어들이는 자석인 성준에게는 요원하기만 한, 그러나 누구보다 간절히 갖고 싶은 환상과도 같은 것들이다. 이번 연애만큼은 반드시 성공하겠노라 다짐하지만, 이유도 모른 채 차이기만 어느덧 천만 번째(?)인 성준. 그러던 어느 날, 꿈에 그리던 이상형 용현과 데이트를 하게 되고, 두 달간 좋은 감정으로 썸을 이어가던 중 성준은 용현으로부터 충격적인 말을 듣게 된다. 과연 성준은 살벌한 게이 사회에서 꿈에 그리던 ‘연애’에 성공할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%80%EA%B2%A8%EC%9A%B4-X%EB%93%A4/4980",
        "thumb":  "thumbs/kakao/4980.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3799,
        "title":  "연하는 욕구불만",
        "author":  "박미남",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  990882,
        "episodes":  133,
        "synopsis":  "눈코 뜰 새 없이 바쁘던 워커홀릭의 삶으로부터 퇴직과 함께 벗어난 백연하. 규칙적인 운동과 여유로운 휴식에도 불구하고 매일 밤 불면증으로 잠들지 못하는데. 그런 연하를 잠들게 해 주는 건 어릴 적부터 알고 지내던 6살 어린 옆집 동생, 주성빈이다. 하지만 어리기만 했던 그 녀석이… “누나, 좋아해요.” 마음을 전해 오는데…. “누나, 나 신경 쓰이죠?” 그냥 친한 동생일 뿐이었는데 언제부터 남자로 느껴지게 된 걸까? 잠들지 못하는 연하의 상처를 어루만져 주는 일편단심 직진 연하남의 두근거림. \"이제부터는 내가 도와줄게요. 누나가 잠들 수 있게.”",
        "url":  "https://webtoon.kakao.com/content/%EC%97%B0%ED%95%98%EB%8A%94-%EC%9A%95%EA%B5%AC%EB%B6%88%EB%A7%8C/3799",
        "thumb":  "thumbs/kakao/3799.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4780,
        "title":  "인생이 레몬을 건네면 위스키를 더하라",
        "author":  "캐롯",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "옴니버스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  51709,
        "episodes":  35,
        "synopsis":  "하루의 끝, 작은 바에서 위스키 한 잔을 마시는 시간. 바텐더가 건네는 한 잔의 위스키를 사이에 두고 서로의 사연이 조용히 오간다. 누군가는 위로를 건네고, 누군가는 말없이 잔을 기울이며 혼자 눈물짓기도 한다. 인생은 때때로 레몬처럼 시리고 아린 맛을 남기지만, 위스키 잔을 천천히 비워낼수록 마음은 조금씩 가벼워진다. 분명한 것은, 가슴 시린 밤에도 취기는 결국 온기가 된다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B8%EC%83%9D%EC%9D%B4-%EB%A0%88%EB%AA%AC%EC%9D%84-%EA%B1%B4%EB%84%A4%EB%A9%B4-%EC%9C%84%EC%8A%A4%ED%82%A4%EB%A5%BC-%EB%8D%94%ED%95%98%EB%9D%BC/4780",
        "thumb":  "thumbs/kakao/4780.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4958,
        "title":  "역전의 무쌍급 플레이어",
        "author":  "HEINIAOSHE / Heibaiwujian / SevenCat",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "개그",
                     "액션",
                     "차원이동"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  2350,
        "episodes":  31,
        "synopsis":  "시작 마을에 도착하자마자 퀘스트를 수락했지만, 제일 약한 몬스터인 슬라임조차 잡지 못할 정도로 초기 스탯이 낮았다…. 공격력과 방어력 모두 한 자릿수인 최악의 상황을 어떻게든 타개하고자, NPC를 교묘하게 말로 구워삶아 장비 일체와 스킬을 획득! 퀘스트를 수행해 나가던 중 네크로맨서 \u0027다니엘\u0027과 만나게 되고, 이번에도 특유의 협상력으로 전투를 회피하는 것은 물론, 한술 더 떠 그의 제자로 들어가 마족의 일원이 된다. 그리고 효가는 《에터널》에 어떤 \u0027비경\u0027이 숨겨져 있다는 사실을 알게 된다. 그곳에서는 시련이 치러지며, 게임을 유리하게 이끌어갈 수 있는 \u0027천부 스킬\u0027을 손에 넣을 수 있다고 하는데―. 과연 효가는 SS급 천부 스킬을 얻고 최강의 플레이어가 될 수 있을 것인가!?",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AD%EC%A0%84%EC%9D%98-%EB%AC%B4%EC%8C%8D%EA%B8%89-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4/4958",
        "thumb":  "thumbs/kakao/4958.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4157,
        "title":  "초심 잃은 아이돌을 위한 회귀 백서",
        "author":  "유들 / 자냐 / 리벨",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "설렘폭발",
                     "성장물",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  92324,
        "episodes":  102,
        "synopsis":  "‘이제는 아이돌 노래 말고 real music을 하고 싶다.’ 똥망 소속사에 지쳐 작곡 부업을 뛰던 8년 차 아이돌 윤이든. 청담동 내 집 마련엔 성공했지만, 예술병이 세게 찾아왔다? [3만 번째 팬이 당신에게 실망했습니다.] [초심 잃은 아이돌을 위한 초심 되찾기 프로젝트를 시작합니다!] 그런데 웬걸. 팀 탈퇴를 앞둔 그에게 초심을 찾으라며 망돌이었던 데뷔 초 시절로 보내진 것도 모자라- [프로젝트의 완결을 위해서는 필수 조건을 충족해야 합니다.] [3만 명의 팬들을 실망시킨 당신, 3천만 명의 팬들을 기쁘게 만들어라!] 1군 아이돌로 성공해야 하는 미션까지 주어지는데?! “X발, 내 청담동 집! 내 억대 저작권료! 내 페라리!” [비속어가 감지되었습니다.] [초심도 -2] [※초심도가 0이 되면 다시 시작합니다!] 심지어 실패하면 무한 회귀가 기다리고 있는 극악의 조건 속 초심 잃은 아이돌의 초심 되찾기 프로젝트는 무사히 성공할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%B4%88%EC%8B%AC-%EC%9E%83%EC%9D%80-%EC%95%84%EC%9D%B4%EB%8F%8C%EC%9D%84-%EC%9C%84%ED%95%9C-%ED%9A%8C%EA%B7%80-%EB%B0%B1%EC%84%9C/4157",
        "thumb":  "thumbs/kakao/4157.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4785,
        "title":  "시녀의 유혹 [개정판]",
        "author":  "밀롱 / 쥐곰이 / 쥐똥새똥",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  5818,
        "episodes":  44,
        "synopsis":  "3개월의 시한부 선고를 받은 시녀 \u0027이포 벨\u0027은 그동안 짝사랑해 왔던 후작가의 주인 \u0027아윈 아스타\u0027에게 충동적으로 하룻밤을 제안한다. 하룻밤 외에 아무것도 바라는 게 없다고 말한 그녀지만 아윈을 향한 마음은 커지기만 하고 한편, 어딘가 수상쩍은 대마법사 달튼이 그녀에게 접근해 오는데...",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%EB%85%80%EC%9D%98-%EC%9C%A0%ED%98%B9-%EA%B0%9C%EC%A0%95%ED%8C%90/4785",
        "thumb":  "thumbs/kakao/4785.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3393,
        "title":  "만렙 플레이어",
        "author":  "넬피 / 다온스튜디오 / 비츄",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  131445,
        "episodes":  157,
        "synopsis":  "가상 현실 게임, 올림푸스. 인류가 쌓아온 모든 지식과 기록이 하루 아침에 사라진 뒤 현실을 지탱할 수단. \u0027내 진정한 인생은 이제부터 시작이다!\u0027 그런 세계에 절대악이 등장한다!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%8C%EB%A0%99-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4/3393",
        "thumb":  "thumbs/kakao/3393.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4571,
        "title":  "악당 삼촌이랑 살아요",
        "author":  "김개 / 산해 / 밤비",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  36336,
        "episodes":  61,
        "synopsis":  "내 이름은 아이카, 나이는 일곱 살. 특별한 게 있다면… 예지 능력이 있다는 것 정도? *** 사랑하는 엄마를 사고로 잃고, 삼촌에게 맡겨졌는데, 삼촌은 이 넓은 제국에서도 성격이 더럽기로 유명한 \u0027악당\u0027이었다. \"나한테 애 키우는 취미는 없어. 알아서 쥐 죽은 듯이 지내라?\" 엄마를 쏙 빼닮은 삼촌이 나를 냉대하는 건 마음이 아팠지만, 삼촌이 위험해지는 미래를 본 이상 이대로 물러날 생각은 없다. 삼촌한테 껌딱지가 뭔지 제대로 보여주겠어. …그랬는데, 어라? \"진짜 삼촌 버리고 갈 거야? 너 없이 삼촌 어떻게 살라고.\" 이젠 삼촌이 내 껌딱지가 되고, \"나는 너 외에 다른 생각은 할 수조차 없어.\" 순하기만 했던 소꿉친구가 집착하고, \"내게 다시 기회를 줄 수 있을까?\" 얼굴도 모르는 아빠까지 나타나 애원한다? 구하겠다고 했지만, 이렇게까지 할 생각은 없었다고!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9-%EC%82%BC%EC%B4%8C%EC%9D%B4%EB%9E%91-%EC%82%B4%EC%95%84%EC%9A%94/4571",
        "thumb":  "thumbs/kakao/4571.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4634,
        "title":  "힘을 숨겨도 공녀가 제일 강함",
        "author":  "야옹짹 / 구마곰 / 설윤영",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  29472,
        "episodes":  51,
        "synopsis":  "제국의 수호자, ‘영웅’. 강산이 수없이 변하는 긴긴 시간, 영웅은 늘 황실의 명에 따라 제국을 지켰다. 마땅한 이름은 없었다. 사람들은 영웅이 실존하는지조차 제대로 알지 못했으므로, 명예도 칭송도 없었다. 영웅은 황실에 목줄 잡힌 개였다. 광룡 봉인을 끝으로 황가에 봉인되어 있던 영웅이 다시 눈을 뜬 건, 그로부터 10년이 지난 뒤였다. 결혼식장에서, 오늘의 신부인 레일라텐 공작가의 사생아 로샨느의 몸으로. 몸이 바뀌었는데도 어찌된 영문인지 영웅의 영혼에 귀속된 힘은 그대로였다. 어떻게 이런 일이 일어났는지는 영웅도 알지 못했다. ​“혹시 이거, 내 결혼식이야?” ​검과 마수도 없고, 시체도 피도 없다니! 무수히도 많은 죽음을 밟고 피비린내 나는 전장을 누비던 과거와는 달랐다. “세상은, 세상은 이렇게 다채로웠구나…….” ​처음 느껴 보는 평화에 감동의 눈물을 글썽거렸다. ​“왜 저래?” “몰라. 팔려 가는 결혼식 앞두고 미쳤나 봐.” 하녀들이 숨죽여 우는 로샨느를 미친 사람 보듯이 보며 소곤거렸다. 됐고, 일단 팔려 가는 이 결혼식부터 엎자! “오늘 결혼식은 취소야, 공작. 상대는 변태고 나는 변태를 좋아하지 않거든.”",
        "url":  "https://webtoon.kakao.com/content/%ED%9E%98%EC%9D%84-%EC%88%A8%EA%B2%A8%EB%8F%84-%EA%B3%B5%EB%85%80%EA%B0%80-%EC%A0%9C%EC%9D%BC-%EA%B0%95%ED%95%A8/4634",
        "thumb":  "thumbs/kakao/4634.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3789,
        "title":  "흑막의 독 감별사가 되겠습니다",
        "author":  "탄단 / 필유 / 네모라밍",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  183894,
        "episodes":  115,
        "synopsis":  "선량한 직장인이었던 내가, 피폐 소설 \u003c독사과\u003e에 빙의했다. 그것도 교수형을 앞에 두고 독살로 생을 마감하는 악녀인, \u0027지젤 로이즈빈\u0027으로! 그런데, 암살자들이 가져온 독이 안 통한다? 심지어 과일 맛이 나잖아! \"이건 양이 적으니까 괜찮아. 얼른 마셔 봐.\" …빙의해서도 미친 암살자한테 시달리는 팔자구나. 그런데, 그냥 미친 암살자인 줄 알았던 \u0027레니얼\u0027이 알고 보니 최종 흑막인 \u0027웨인 아이오레\u0027의 앞잡이라고?! 이 동아줄을 잡기 위해, 나는 \u003c독사과\u003e 속 흑막의 최후를 패로 쥐었다. “나는 독의 맛을 구별할 수 있어요.” “독?” “예.” “그게 무슨 쓸모야?” “당신 상사는 독살당할 거니까, 내가 독 감별사가 되어줄 수 있어요.” 그리하여 흑막 앞잡이(?)의 잡화점 직원으로 잘 살아남겠다고 생각했는데… 『우리 사장님이 누가 봐도 뭔가 굉장히 수상할 정도로 엄청 강함!』 …뭔가 나, 이번 생도 망한 것 같지?",
        "url":  "https://webtoon.kakao.com/content/%ED%9D%91%EB%A7%89%EC%9D%98-%EB%8F%85-%EA%B0%90%EB%B3%84%EC%82%AC%EA%B0%80-%EB%90%98%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/3789",
        "thumb":  "thumbs/kakao/3789.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4461,
        "title":  "처음이라 몰랐던 것들",
        "author":  "하말 / 다안 / 이보라",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "시대물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  44936,
        "episodes":  41,
        "synopsis":  "위대한 시계 장인들의 딸이며 영웅, 빅토르 함장의 아내인 스칼렛 덤펠트. 그녀는 경찰청에서 취조를 받던 중, 빅토르의 왕실 복귀를 반대하는 자들에 의해 기억을 잃게 된다. \"나가실 때쯤에는, 여기서 있었던 일을 기억하지 못하실 겁니다.” 사라진 일주일 간의 기억. 그리고 신문에 대서특필된 빅토르가 숨겨온 비밀. \"당신은 나를 배신한 거야.\" 아무것도 떠오르지 않아 해명조차 할 수 없었던 스칼렛은 결국 빅토르와 이혼을 결심한다. 그 후, 시계공이 되어 새로운 삶을 시작한 스칼렛의 곁을 그가 낯선 표정으로 맴돌기 시작하는데… \"왜 자꾸 찾아오는 거야?\" \"내가 찾아오는 게 싫다면, 돌아오면 되잖아. 난 널 되찾을 생각이야.\" 사랑이 낯선 이들의 애잔한 쌍방 구원물 \u003c처음이라 몰랐던 것들\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%98%EC%9D%8C%EC%9D%B4%EB%9D%BC-%EB%AA%B0%EB%9E%90%EB%8D%98-%EA%B2%83%EB%93%A4/4461",
        "thumb":  "thumbs/kakao/4461.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4711,
        "title":  "조폭 남주의 수위 조정을 위하여",
        "author":  "Jeu / 세인 / 잔소",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  21925,
        "episodes":  56,
        "synopsis":  "흑화 직전인 조폭 남주의 수위 조정을 위하여! 혈혈단신 외로운 백이해는 피폐 19금 연애 게임에 빙의했다. \"설마… 나, 조폭 남주한테 찍힌 건 아니겠지?!\" 난데없이 조폭 가문 서 씨 집안에 입주하게 된 백이해. 그녀는 평화롭고 안전한 조조조조연의 삶을 지키기 위해 아기 조폭 서도겸의 흑화를 막고 해피엔딩을 맞이해야 한다. 학교 생활과 로맨스, 게임의 위협적인 룰이 교차하는 상황 속에서 백이해와 서도겸과의 관계는 점점 미묘하게 변해가는데…! \"너는 왜 나한테만 다정한 거야?\" 한순간도 방심할 수 없는 달콤살벌 생존 로맨스!",
        "url":  "https://webtoon.kakao.com/content/%EC%A1%B0%ED%8F%AD-%EB%82%A8%EC%A3%BC%EC%9D%98-%EC%88%98%EC%9C%84-%EC%A1%B0%EC%A0%95%EC%9D%84-%EC%9C%84%ED%95%98%EC%97%AC/4711",
        "thumb":  "thumbs/kakao/4711.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4881,
        "title":  "버림받은 황자의 유령 신부",
        "author":  "만비 / 나뇽 / 오로라 스튜디오 / 현솔",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10599,
        "episodes":  35,
        "synopsis":  "이름, 없음. 나이, 100년 이후로 세 보지 않음. 외모, 거울에 안 비쳐서 모름. 고저택에서 유령으로 산 지도 어언 300여 년. 혼자 편하게 살고 있었을 뿐인데 갑자기 들이닥친 인간들이 강제로 영혼 결혼식을 해버린 것도 모자라 상대가 8살짜리 꼬맹이라고?! 당분간 숨어서 지켜보려고 했더니 이 꼬맹이, 사고뭉치에 할 줄 아는 건 없고 매일 감자만 먹고만 있잖아… 하, 그래 불쌍하니까 밥만 몰래 해주자. 빨래도 조금만 도와주는 거야. 다 자라면 냉큼 이 저택에서 내쫓아야지. 난 인간이랑 엮이고 싶은 마음은 추호도 없으니까!",
        "url":  "https://webtoon.kakao.com/content/%EB%B2%84%EB%A6%BC%EB%B0%9B%EC%9D%80-%ED%99%A9%EC%9E%90%EC%9D%98-%EC%9C%A0%EB%A0%B9-%EC%8B%A0%EB%B6%80/4881",
        "thumb":  "thumbs/kakao/4881.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4898,
        "title":  "제암진천경",
        "author":  "TenaZ(더잼미디어) / 유과",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "자극적인",
                     "액션",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  10657,
        "episodes":  33,
        "synopsis":  "피바람을 불러온다는 천살성의 운명을 타고났지만 속세에 화를 끼치지 않기 위해 검을 잡지 않았다. 앞으로 일어날 모든 것을 알고 있었지만 외면했다. 그러나 세상에 무심했던 대가는 참혹했다. 가문은 멸문당했고, 가족들은 죽임을 당했다. 죽음 끝에서야 깨달았다. 하늘은 악인을 벌하지 않고, 인과는 존재하지 않으며, 심판은 약자들이 만들어 낸 희망에 불과하다는 것을. 그 사실을 깨달은 순간, 눈앞에 나타난 한 권의 금서. 인간과 하늘, 그리고 땅의 원한으로 엮인 역천의 경전, \u003c제암진천경\u003e \"하늘이 심판하지 않는다면, 내가 직접 심판하겠다!\" 어둠을 삼키고, 세상의 모든 업을 징벌하기 위해 암흑의 존자가 되어 돌아왔다. 썩어 버린 세상에 단죄의 검을 내리치리라!",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%9C%EC%95%94%EC%A7%84%EC%B2%9C%EA%B2%BD/4898",
        "thumb":  "thumbs/kakao/4898.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2414,
        "title":  "백작가의 망나니가 되었다",
        "author":  "별나래 / PAN4 / 유려한",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1559664,
        "episodes":  191,
        "synopsis":  "눈을 떠보니 소설 속이었다. 그것도 망나니로 유명한 백작가의 도련님 몸으로…. 그리고, 소설 속에서 나를 박살 냈던 막강한 주인공 최한이 곧 여기로 온다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%B1%EC%9E%91%EA%B0%80%EC%9D%98-%EB%A7%9D%EB%82%98%EB%8B%88%EA%B0%80-%EB%90%98%EC%97%88%EB%8B%A4/2414",
        "thumb":  "thumbs/kakao/2414.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4111,
        "title":  "일코하는 황녀님",
        "author":  "49 / 하나비 / 양과람",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "공감",
                     "로판"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  254855,
        "episodes":  113,
        "synopsis":  "최애가 살아 숨 쉬는 소설로 환생했다. 각종 수식어로 불리는 제국의 황녀, 아그네스 세인트로! 일단 돈 많은 황족인 건 좋은데... 최애의 인격을 모독하던 혐성 쓰레기가 바로 \u0027나\u0027라는 게 문제였다. 그래도 이왕 이렇게 된 이상... 기필코, 반드시, 어떻게 해서든 최애의 죽음을 막고 그 앞에 꽃길을 깔아주겠다! 나만의 아기 고양이, 카일로가 놀라는 건 결코 원하지 않았다. 그러려면 이 애끓는 마음을 당분간은 숨겨야만 한다. 게다가 원래 덕질을 밝혀서 좋은 건 없다. 그러니 당분간은 완벽하게... \u0027일코\u0027한다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%BC%EC%BD%94%ED%95%98%EB%8A%94-%ED%99%A9%EB%85%80%EB%8B%98/4111",
        "thumb":  "thumbs/kakao/4111.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4572,
        "title":  "판타지 세계 속 바바리안으로 살아가기",
        "author":  "상단 스튜디오 / 파란영",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  42497,
        "episodes":  72,
        "synopsis":  "매일 밤 세상의 모든 신에게 기도했다. 부디, 잠에서 깨어난 다음 날 자신이 환상의 한가운데 있기를. 그리고 어느 날 바라고 바라던 기도가 이루어졌다. 단지 그가 바라는 것과는 전혀 다른 형태로. 자고 일어나니 하얗디하얀 세계 백색의 설원 속 \u0027바바리안\u0027이 되었다. \u0027바바리안\u0027이라는 종족은 생소했지만, 판타지 세계에 들어왔다는 것에 벅찬 감정을 느끼며 꿈꿔왔던 이 세계에 대해 더 알고 싶어한다. 진지하게 세계를 알아가기 위해 평범한 \u0027바바리안\u0027들과 달리 인간의 말과 지식을 배웠으며, 합법적으로 용병이란 신분을 취득하였으나, 너무나도 위협적인 외형과 강력한 힘으로 인해 자꾸만 오해를 받게 되는데…",
        "url":  "https://webtoon.kakao.com/content/%ED%8C%90%ED%83%80%EC%A7%80-%EC%84%B8%EA%B3%84-%EC%86%8D-%EB%B0%94%EB%B0%94%EB%A6%AC%EC%95%88%EC%9C%BC%EB%A1%9C-%EC%82%B4%EC%95%84%EA%B0%80%EA%B8%B0/4572",
        "thumb":  "thumbs/kakao/4572.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4696,
        "title":  "뱀파이어 로드로 사는 법",
        "author":  "목수 / 스타우트 / 김형준(프로즌)",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "성장물",
                     "학원물",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  43028,
        "episodes":  63,
        "synopsis":  "반년간의 도주 생활 끝에 결국 성기사의 명성을 위한 제물로 살해당한 뱀파이어 유진. 후회 속에서 삶을 마감한 그에게 회귀라는 기회가 찾아왔다. “절대로 또 그렇게 죽진 않을 거다. 정말 과거로 돌아온 거라면, 무슨 수를 써서라도……. 두 번 다시 후회하지 않겠다.”",
        "url":  "https://webtoon.kakao.com/content/%EB%B1%80%ED%8C%8C%EC%9D%B4%EC%96%B4-%EB%A1%9C%EB%93%9C%EB%A1%9C-%EC%82%AC%EB%8A%94-%EB%B2%95/4696",
        "thumb":  "thumbs/kakao/4696.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4702,
        "title":  "제목이 보이는데요",
        "author":  "김수박 / 이도경",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  10777,
        "episodes":  44,
        "synopsis":  "“난 여주들의 ‘제목’을 볼 수 있거든.” 회귀자, 환생자, 빙의자가 넘쳐나는 로판 세계. 하지만 메이는 그 어느 쪽도 아니다. 그저 평범한, 지극히 평범한 ‘로판 원주민’일 뿐. 회귀의 기억도, 빙의자의 사명도, 환생자의 능력도 없는 순도 100%의 엑스트라다. 그럼에도 메이에게는 단 하나, 아주 희한한 능력이 있었으니… 바로, 로판 여주들이 빙의된 책의 ‘제목’을 볼 수 있다는 것! 그것도 단순한 제목이 아니라, 책의 내용 전체가 친절하게 담긴 초장문 스포일러형 제목을! 메이는 그 능력을 숨긴 채 조용히 살아왔다. ……사랑하는 여동생의 몸에 설은채라는 로판 여주가 빙의하기 전까진. 어떻게든 여동생을 되찾기 위해 방법을 찾던 그녀는 우연히 만난 ‘스승님’에게서 믿기 힘든 해답을 듣게 된다. “빙의자를 쫓아내는 방법은 단 하나. 그 빙의자의 남주를 먼저 꼬시는 것.” …근데 잠깐. 설은채의 남주가 누구라고? 공략 가능성 0.000001%의 폭군, 리하임 엘리브튼?! 수많은 로판 여주들이 그를 유혹하려다 실패해, 빙의한 몸에서 쫓겨났다고 한다. 회귀도 없고, 빙의도 없고, 환생도 없는 그저 엑스트라인 그녀가 리하임을 꼬실 수 있을까? 사랑하는 동생을 되찾기 위해 메이는 폭군의 심장을 흔들기로 결심한다.",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%9C%EB%AA%A9%EC%9D%B4-%EB%B3%B4%EC%9D%B4%EB%8A%94%EB%8D%B0%EC%9A%94/4702",
        "thumb":  "thumbs/kakao/4702.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4902,
        "title":  "도굴왕: 엔드라인",
        "author":  "윤쓰(REDICE STUDIO) / 3B2S / 산지직송",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "학원물",
                     "모험"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  25118,
        "episodes":  29,
        "synopsis":  "세상을 구한 영웅이자 유물의 왕 마제스티 서주헌. 미래의 딸을 위해 평화롭게(?) 도굴을 일삼는 삶을 보내던 와중 룰북으로부터 마제스티전(戰) 참전을 강요받는다. 무슨 개수작이야? 서주헌은 참전을 보류하지만… \"아, 아이가… 사라졌습니다….\" 청천벽력 같은 소식에 이어 SS급 신급 유물이 개입했음을 눈치채게 된다. 설상가상으로 유물 이변까지 연달아 일어나고 다른 세계선의, 익숙한 얼굴의 마제스티가 서주헌의 앞에 나타난다. 너, 정체가 뭐야? 인류를 멸망시키려는 유물들에게 맞서, 여러 세계선을 오가며 세상을 구원하는 서주헌. 상대가 신이든 뭐든, 빼앗긴 것은 반드시 되찾는다.",
        "url":  "https://webtoon.kakao.com/content/%EB%8F%84%EA%B5%B4%EC%99%95-%EC%97%94%EB%93%9C%EB%9D%BC%EC%9D%B8/4902",
        "thumb":  "thumbs/kakao/4902.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4950,
        "title":  "일코하는 황녀님 [19세 완전판]",
        "author":  "49 / 하나비 / 양과람",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "환생"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  11639,
        "episodes":  113,
        "synopsis":  "최애가 살아 숨 쉬는 소설로 환생했다. 각종 수식어로 불리는 제국의 황녀, 아그네스 세인트로! 일단 돈 많은 황족인 건 좋은데... 최애의 인격을 모독하던 혐성 쓰레기가 바로 \u0027나\u0027라는 게 문제였다. 그래도 이왕 이렇게 된 이상... 기필코, 반드시, 어떻게 해서든 최애의 죽음을 막고 그 앞에 꽃길을 깔아주겠다! 나만의 아기 고양이, 카일로가 놀라는 건 결코 원하지 않았다. 그러려면 이 애끓는 마음을 당분간은 숨겨야만 한다. 게다가 원래 덕질을 밝혀서 좋은 건 없다. 그러니 당분간은 완벽하게... \u0027일코\u0027한다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%BC%EC%BD%94%ED%95%98%EB%8A%94-%ED%99%A9%EB%85%80%EB%8B%98-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4950",
        "thumb":  "thumbs/kakao/4950.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4599,
        "title":  "검은 머리 아빠는 거두는 게 아니다",
        "author":  "윤동백 / 주태 / 몰포",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14819,
        "episodes":  49,
        "synopsis":  "[!주의!] 이 황녀는 망나니로 살지 않으면 큰일이 납니다. 나는 이 나라의 유일한 황녀, 비슈나헬 로로위 키소말로스. 조금 전 거열형을 당하고 죽었는데, 집안신의 도움으로 다섯 살로 회귀했다. 쫄딱 망해버린 나라와 집안을 일으키기 위해서는 내 집안신의 신력을 회복해야 하는데 그 방법이… 인간 쓰레기가 되는 거라고? 망나니처럼 막살수록 좋은 집안신을 가진 사람들이 내 주변에 모여들어서 우리 집안의 신위도 올라간다나. 남은 시간은 16년. 원래대로 집안신을 돌려놓지 못하면 거지같은 거열형이 무한 반복된다. 검은 머리 새아빠 임명해서 애가 폭군으로 무럭무럭 자라나는 스토리! #막살기의 효과는 굉장했다 #친아빠가 암군인데 금방 사라짐 #검은 머리 새아빠를 감방에서 만남 #폭군과 새끼 폭군의 콜라보 #나라보다 여주 인생이 먼저 망할 수 있음",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EC%9D%80-%EB%A8%B8%EB%A6%AC-%EC%95%84%EB%B9%A0%EB%8A%94-%EA%B1%B0%EB%91%90%EB%8A%94-%EA%B2%8C-%EC%95%84%EB%8B%88%EB%8B%A4/4599",
        "thumb":  "thumbs/kakao/4599.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4873,
        "title":  "기간한정 대리결혼이지만 씩씩합니다",
        "author":  "SHERPA STUDIO / Rikka Tachibana",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "눈물샘자극",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  5335,
        "episodes":  36,
        "synopsis":  "나라 최고의 젊은 귀공자인 일레르. 그가 어떤 이유로 1년 한정 계약결혼을 제안한 상대는, 가난한 후작가 장녀 클레어였다. 갑작스러운 제안에 놀라면서도 계약결혼을 받아들인 클레어는 공작부인이 되지만, 사용인들에게 신혼 초부터 괴롭힘을 당한다. 그러나 친정에서 가족에게 오랫동안 학대받아 온 클레어는 어떤 일에도 굴하지 않고, 처음에는 별난 여자라고 생각했던 일레르 또한 어느새 그런 클레어를 눈으로 좇게 되고 마는데——",
        "url":  "https://webtoon.kakao.com/content/%EA%B8%B0%EA%B0%84%ED%95%9C%EC%A0%95-%EB%8C%80%EB%A6%AC%EA%B2%B0%ED%98%BC%EC%9D%B4%EC%A7%80%EB%A7%8C-%EC%94%A9%EC%94%A9%ED%95%A9%EB%8B%88%EB%8B%A4/4873",
        "thumb":  "thumbs/kakao/4873.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3871,
        "title":  "흑백무제",
        "author":  "화기연 / 아진 / 현임",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  140856,
        "episodes":  70,
        "synopsis":  "전란의 불이 타오를 때면 그 날이 떠오른다. 나의 가문, 벽산연가가 멸문하던 그 날이... 온몸을 꿰뚫린 아버지 비명횡사한 동생, 지평. 평생을 걸쳐 원수를 찾았지만 알 수 없었다. 누가. 그리고 왜. 살아났다. 그리고 돌아왔다. 벽산연가에. 그 말은 혈육을 도륙낸 원수를 다시금 찾을 수 있을 거란 희망. 기쁘지 아니한가 그러니 답하라. 넌 나의 적인가?",
        "url":  "https://webtoon.kakao.com/content/%ED%9D%91%EB%B0%B1%EB%AC%B4%EC%A0%9C/3871",
        "thumb":  "thumbs/kakao/3871.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4689,
        "title":  "내가 죽은 뒤 꼬마 신랑은",
        "author":  "앤트스튜디오 / 가람 / 토토타",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  61860,
        "episodes":  50,
        "synopsis":  "8살이나 어린 꼬마 신랑과 정략결혼을 하게 된 리베냐. 불의의 사고로 죽었다. 눈을 떴더니 새로운 몸으로 빙의했다? 지긋지긋한 과거의 삶은 지우고, 새로운 삶으로 시작하려고 했는데... 우연히 만난 전남편의 상태가 이상하다? \"단 한순간도... 널 잊은 적 없어.\" 10년이나 지났는데 나를 잊지 못한 것 같다. 더욱이, \"나디아 헤스 영애, 제가 당신을 주시하고 있다는 걸 잊지 마십시오.\" 이제는 연상이 된 전남편이 나를 의심하는데... 하이니... 어떻게 해야 네가 나를 잊고 행복할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4%EA%B0%80-%EC%A3%BD%EC%9D%80-%EB%92%A4-%EA%BC%AC%EB%A7%88-%EC%8B%A0%EB%9E%91%EC%9D%80/4689",
        "thumb":  "thumbs/kakao/4689.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4752,
        "title":  "괴물 공작의 아내로 살아남는 법 [19세 완전판]",
        "author":  "교르 / 눈물밥 / 단리한",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  19126,
        "episodes":  42,
        "synopsis":  "눈만 마주쳐도 온몸이 굳어버린다는 비플텐 공작, 일린은 그와 첫날밤을 보내는 예지몽을 꿨다. 예지몽을 꾸는 일린을 저택 사람들이 배척하는 탓에, 저택 밖으로는 몇 번 나가지도 않던 일린이 얼굴도 본 적 없는 비플텐 공작과 초야를 치르다니. 그런데 비플텐 공작은 정말로 위험한 사람인 걸까? \u0027첫날밤의 그는 분명 다정했어.\u0027 겨울을 권능으로 다스리고, 말보다 검이 빠르다는 비플텐 공작이 왜 내게 만은 다정한 걸까? \"제 모습을 보신다면, 두 번 다시 이 성을 나가실 수 없어요, 일린.\" 나는 저택을 벗어나기만 하면 됐는데, 겨울의 주인이 내게 집착한다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B4%B4%EB%AC%BC-%EA%B3%B5%EC%9E%91%EC%9D%98-%EC%95%84%EB%82%B4%EB%A1%9C-%EC%82%B4%EC%95%84%EB%82%A8%EB%8A%94-%EB%B2%95-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4752",
        "thumb":  "thumbs/kakao/4752.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4821,
        "title":  "장녀는 꽃길을 걷는다",
        "author":  "글리 / 루시",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "공감",
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  21112,
        "episodes":  48,
        "synopsis":  "아들을 원했던 부모에게 장녀란 쓸모 있지도, 사랑스럽지도 않은 존재였다. 틸로드 가문의 장녀로 태어나 언제나 희생을 강요당한 라디스. 그러나 온몸이 부서지도록 노력한 끝에 돌아온 것은 결국 가족들의 배신이었다. “다 헛된 꿈이었어. 부모님을 위해, 동생들을 위해, 가족을 위해, 가문을 위해 살지 말았어야 했어. 나를 위해 살았어야 했어!” 끝이라 여겼던 마지막 순간. 라디스는 16살로 회귀했다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%A5%EB%85%80%EB%8A%94-%EA%BD%83%EA%B8%B8%EC%9D%84-%EA%B1%B7%EB%8A%94%EB%8B%A4/4821",
        "thumb":  "thumbs/kakao/4821.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4828,
        "title":  "나 혼자 EX급 소환수",
        "author":  "스튜디오 이너스 / 임제열",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "성장물",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  21799,
        "episodes":  41,
        "synopsis":  "교통사고로 의식을 잃은 지 3년, 눈 떠보니 게임 속 세상이 현실이 됐다. 시스템과 소환수가 당연해진 세상 속에서 사람들은 \u0027시련의 탑\u0027을 오르기 위해 \u0027지누갓\u0027을 찾아야 한다고 말한다. 그런데, 지누갓이라고...? 그건 나잖아.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98-%ED%98%BC%EC%9E%90-EX%EA%B8%89-%EC%86%8C%ED%99%98%EC%88%98/4828",
        "thumb":  "thumbs/kakao/4828.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2454,
        "title":  "SSS급 죽어야 사는 헌터",
        "author":  "네이다 / Bill K / 신노아",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "학원물",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  1432448,
        "episodes":  154,
        "synopsis":  "F급 말단 헌터 ‘김공자‘. 랭킹 1위 ‘염제‘를 부러워하던 어느 날, 무려 S+급 스킬을 얻는다. 하지만 기쁨도 잠시, 어째 스킬 내용이 이상하다?! 상대의 스킬 중 1개를 복사한다,까지는 좋은데… \"뭐? 내가 죽어야만 발동된다고?!\" 죽어야 사는 헌터의 인간찬가 \u003cSSS급 죽어야 사는 헌터\u003e",
        "url":  "https://webtoon.kakao.com/content/SSS%EA%B8%89-%EC%A3%BD%EC%96%B4%EC%95%BC-%EC%82%AC%EB%8A%94-%ED%97%8C%ED%84%B0/2454",
        "thumb":  "thumbs/kakao/2454.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4143,
        "title":  "셀럽 레이디",
        "author":  "유흔 / 58 / 고은채",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "눈물샘자극",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  49608,
        "episodes":  91,
        "synopsis":  "*셀럽: ‘유명인’을 뜻하는 셀러브리티 Celebrity의 줄임말 이 시대를 아우르는 화제의 셀럽, 줄리엣 카레니나! 어느 날, 이 세계 공녀의 몸에서 눈을 뜨는데...! \"뭐, 뭐야 여긴?\" 둔한 몸, 소심하고 착해빠진 성격. 루베트리아 디올러스의 몸에 빙의한 그녀, 주변에는 루베트리아를 악질적으로 괴롭히는 사람들뿐이다. “야, 이 바보야. 우리 공주님 화나셨잖아. 먹어, 빨리.” “푸하하학……!” “세상에! 저걸 진짜 먹었어!” 가족같이 자랐으나 루베트리아를 늘 무시하고 따돌리는 쌍둥이. \"진짜 지긋지긋하다. 내가 너를 좋아할 리 없잖아?\" 옛정은 온데간데없고, 그녀를 보면 인상을 쓰는 루베트리아의 짝사랑 케드릭, \"네 가족은 아무도 널 사랑하지 않아. 그러니 이 집에서는 쥐 죽은 듯 있으렴.\" 아무도 못 보는 곳에서 루베트리아의 숨통을 조여오는 의붓할머니, 몰가까지! 이 모든 것을, 순해빠진 루베트리아 디올러스는 감내하고 있었겠지만... 루베트리아의 몸에 들어온 \u0027줄리엣\u0027은 다르다! \"나는 참지 않아, 상대가 누구든지 말이야.\" 180도 변한 루베트리아의 사이다 질주가 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EC%85%80%EB%9F%BD-%EB%A0%88%EC%9D%B4%EB%94%94/4143",
        "thumb":  "thumbs/kakao/4143.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4247,
        "title":  "여보, 왜 이혼은 안 되나요?",
        "author":  "스튜디오 이너스 / 차소희",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  144063,
        "episodes":  104,
        "synopsis":  "막장 치정 로맨스 소설 속 악녀 \u0027오필리아 리젠\u0027 으로 빙의한 나. 주인공들의 계략에 놀아나 비참한 최후를 맞이하기 전에 하루빨리 오필리아의 남편 \u0027실베스터 리젠\u0027 과 이혼하고 광명을 찾고 싶은데, 남편 놈이 내건 조건이 가관이다. “오필리아, 이혼이 하고 싶어? 황태자를 네 것으로 만들어 봐.” 원작 여주가 버젓이 있는데 남주를 무슨 수로 꼬셔! 게다가 원작에서 오필리아는 걔한테 죽는다고! 그래도 해내야 한다, 나의 성공적인 이혼을 위해! 날 똥파리보다 싫어하는 황태자, 무슨 수로 유혹해야 할까?",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AC%EB%B3%B4-%EC%99%9C-%EC%9D%B4%ED%98%BC%EC%9D%80-%EC%95%88-%EB%90%98%EB%82%98%EC%9A%94/4247",
        "thumb":  "thumbs/kakao/4247.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4610,
        "title":  "얼굴천재 0살 톱스타",
        "author":  "드리미 / 파라 / 노바마",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "직업드라마"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  90894,
        "episodes":  72,
        "synopsis":  "하루만이라도 미남으로 살아보는 게 꿈이었던 조연배우 \u0027이한조\u0027는 선하게 살아온 삶에 대한 보상으로 아름다운 얼굴과 함께 소원을 들어주는 상태창과 환생한다. 비록 한겨울에 수녀원 앞에 버려진 천애고아 신세에 앞길이 막막하던 차에 재벌가 배우에게 입양되기까지 한, 운마저 너무 좋은 회귀 후의 삶. 경험치 만렙 조연배우의 노련함과 신이 내린 얼굴로 이번 생엔 톱스타를 노려봐도 되지 않을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%96%BC%EA%B5%B4%EC%B2%9C%EC%9E%AC-0%EC%82%B4-%ED%86%B1%EC%8A%A4%ED%83%80/4610",
        "thumb":  "thumbs/kakao/4610.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4669,
        "title":  "인생 2회차 아이돌의 럭키플랜",
        "author":  "국끼 / (주)토마토스튜디오 / 페이퍼컴퍼니",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13779,
        "episodes":  39,
        "synopsis":  "대박이 예정된 서바이벌 프로그램 출연 기회를 억울하게 빼앗기고 \u0027망돌\u0027이 되어버린 연습생 원유하. 의욕 없는 멤버들을 이끌고 꾸역꾸역 이어 나가던 5년의 활동 끝에 멤버들의 연이은 추문과 급작스런 교통 사고로 재기 불능 판정을 받는다. \u0027다시 태어난다면 아이돌 같은 건 절대 안 한다.\u0027 이딴 삶은 다신 꿈도 꾸지 않겠다고 결심하며 생을 포기하려던 순간. “\u003c디자인 유어 아이돌\u003e 출연. 나한테 양보해 줄 거지?” 일생일대의 기회를 놓쳐 버렸던 6년 전으로 되돌아와 버렸다…? 『튜토리얼 : 인생의 분기점! 룰렛을 돌려 인생을 결정해 보세요!』 게다가 눈앞에 뜬 이건 또 뭐야?",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B8%EC%83%9D-2%ED%9A%8C%EC%B0%A8-%EC%95%84%EC%9D%B4%EB%8F%8C%EC%9D%98-%EB%9F%AD%ED%82%A4%ED%94%8C%EB%9E%9C/4669",
        "thumb":  "thumbs/kakao/4669.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4943,
        "title":  "옆집 너드가 마탑주라니요",
        "author":  "정민 / 상애 / 찬겨울",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4174,
        "episodes":  27,
        "synopsis":  "대학원 졸업을 앞두고 빙의 됐다. 돌아갈 방법을 찾기 전까지 공부하느라 미뤄 둔 즐거움을 좀 누리기로 했다. 연애라든가, 연애라든가, 연애 같은. 마침 옆집으로 이사 온 남자의 얼굴이 내 취향이라 옆집 남자와 연애 좀 하기로 마음 먹었는데. “로, 로브는 안 벗으면 안 될까요? 얼굴을 보이는 게 부끄러워서…….” 물론, 공대생의 체크 셔츠 마냥 로브 못 잃는 너드지만. “…만약 제가 그 마탑주라면, 저를 버리실 건가요?” 이 너드남이 성격 파탄 난 사이코패스라는 그 마탑주와 동일인인 것 같지만. 딱히 큰 문제는 아니지 않을까? 로맨스물인 줄 알았던 소설 속 세계가 사실은 내 목숨을 노리는 공포 생존물이라는 사실에 비하면야.",
        "url":  "https://webtoon.kakao.com/content/%EC%98%86%EC%A7%91-%EB%84%88%EB%93%9C%EA%B0%80-%EB%A7%88%ED%83%91%EC%A3%BC%EB%9D%BC%EB%8B%88%EC%9A%94/4943",
        "thumb":  "thumbs/kakao/4943.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4135,
        "title":  "국혼",
        "author":  "가비남 / 볕 / 이지환",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  80842,
        "episodes":  86,
        "synopsis":  "난세(亂世)의 위태로운 연인들, 그들 앞에 기다리는 거대한 운명의 수레바퀴 내 어린 비(妃)여 맹세는 돌에 새기는 것이 아니라 마음에 새기는 것이라 했지. “천지신명에게 약속해. 은리와 결이 오라버니가 혼인하였다고. 여기다 오라버니랑 은리 이름을 새겨.” 말 잘 듣는 꼬마신랑 세결은 주머니칼을 꺼내, 꼬마 신부 은리가 시키는 대로 둘의 이름을 나란히 새겨놓았다. “칼로 돌에 우리 이름을 새겼으니, 금석지약이다.” “쳇, 약조는 돌에다 새기는 게 아니지. 마음에 새기는 거랬다, 뭐.” 사유타의 황태자 이헌세결 13세 제나라의 태자비 담은리 8세 어린 시절 마음에 새긴 맹세는 배신과 음모로 얼룩진 세상에 고귀하게 피어난다. ********************** 이지환 작가님의 \u003c국혼(國婚)\u003e의 본격 웹툰화! 어지러운 시대의 물결에 휩쓸린 연인들의 애절한 로맨스를 만나보세요. **********************",
        "url":  "https://webtoon.kakao.com/content/%EA%B5%AD%ED%98%BC/4135",
        "thumb":  "thumbs/kakao/4135.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4390,
        "title":  "조선왕자가 미국갔다 안 돌아옴",
        "author":  "타루 / 청불 / 누텔라",
        "genres":  [
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "미스터리",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  17903,
        "episodes":  79,
        "synopsis":  "갑작스러운 자연 재해로 죽음의 순간, 대한 제국 고종의 둘째 아들인 이강으로 빙의한 재미교포 로비스트 박병준. 미국으로 건너가 알고 있는 원 역사를 바탕으로 돈을 불릴 수 있는 자신만의 새 사업을 시작한다!",
        "url":  "https://webtoon.kakao.com/content/%EC%A1%B0%EC%84%A0%EC%99%95%EC%9E%90%EA%B0%80-%EB%AF%B8%EA%B5%AD%EA%B0%94%EB%8B%A4-%EC%95%88-%EB%8F%8C%EC%95%84%EC%98%B4/4390",
        "thumb":  "thumbs/kakao/4390.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4676,
        "title":  "네 목을 비트는 새벽",
        "author":  "곰곰 / 둑 / 진교",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  34266,
        "episodes":  66,
        "synopsis":  "[사랑이라 믿었다. 그가 내 심장을 꿰뚫기 전까지는.] 노예인 어미의 피를 이어받았다는 이유로 누구에게도 존중받지 못했던 왕국의 공주, 아르시노에. 그녀는 제국의 황태자 알레한드로와의 결혼으로 인생이 달라질 거라 믿었다. 사랑받는 아내로, 존경받는 황후로, 행복한 삶이 시작될 줄 알았다. 남편이 웃는 얼굴로 자신의 심장을 꿰뚫기 전까지는. 죽음을 맞을 때마다 반복되는 회귀, 비극적인 결말을 피하기 위해 애쓴 끝에 깨닫게 된 것은 더 이상 피하려고 해서는 안 된다는 것. 이제 네 번째 삶에서, 아르시노에는 왕이 되어 황태자에게 복수하기로 결심한다. 모든 것을 섬멸할 수 있는 가장 예리한 검, 발터 하이베르그. 그와 함께라면 운명조자 베어버릴 수 있으리라.",
        "url":  "https://webtoon.kakao.com/content/%EB%84%A4-%EB%AA%A9%EC%9D%84-%EB%B9%84%ED%8A%B8%EB%8A%94-%EC%83%88%EB%B2%BD/4676",
        "thumb":  "thumbs/kakao/4676.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4706,
        "title":  "컨셉러가 최강 스승임",
        "author":  "보살 / 잭콕 / 뽕따맛스크류바",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "개그",
                     "학원물",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13171,
        "episodes":  51,
        "synopsis":  "어느 날, 교통사고를 당한 여주인공 \u0027나\u0027는, 눈을 뜨니 마법학교 마법 천재 교수로 빙의한다. 문제는, 이곳에서 마법을 못 쓰는 존재는 몬스터들뿐. 그런데 신의 농간인지, 마법을 쓰지 못하는 불법 플레이어로 빙의하고 만다! 몬스터로 오해받아 사냥당하지 않으려면 방법은 하나다. 이름하야 \u0027나태한 최강자 참스승’ 컨셉으로 실력 빵빵한 천재 제자들 사이에서 살아남기! 그런데, 컨셉질을 너무 잘해 버린 걸까···? “부디 제게 은혜를 갚을 기회를 주십시오, 선생님. 당신을 따르겠습니다.” “당신이 키워 낸 X반 전원. 크리스 도튼에게 충성을 맹세합니다!” 난 분명 마법 하나 못 쓰는 평범한 빙의자인데, 대체 왜 이렇게 되어 버린 거지? 생각보다 일이 커진 것 같은데? 엄마, 나 컨셉질하다 망했어···.",
        "url":  "https://webtoon.kakao.com/content/%EC%BB%A8%EC%85%89%EB%9F%AC%EA%B0%80-%EC%B5%9C%EA%B0%95-%EC%8A%A4%EC%8A%B9%EC%9E%84/4706",
        "thumb":  "thumbs/kakao/4706.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4951,
        "title":  "그 대공의 화려한 결혼은 사기 [19세 완전판]",
        "author":  "열매 / 코요 / 은려원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  6642,
        "episodes":  125,
        "synopsis":  "남자 주인공에게 처절하게 매달리다 결국 다른 악녀들에게 미움을 받아 죽는 악녀 4번, 셰이로 빙의했다. 그런데 남자 주인공이 말이다, 대뜸 어마어마한 돈을 줄 테니 계약 결혼을 해 온갖 수작질에서 벗어나게 해달라고 한다. \"이 제국에서 가장 화려하고 못된 여자가 되도록 해. 널 보면 누구도 감히 내 곁에 올 생각을 못 하도록.\" …이거 사기 아냐? 라고 하기에는 너무나도 많은 돈이었다. 진짜 여자 주인공이 나타나기 전까지 이 구역의 미친X이 뭔지 제대로 보여드리죠. \"고객님, 알아서 모시겠습니다!\" ―까지가 분명 원래의 계획이었는데… 한없이 다정하고 따뜻한 이 남자, 급기야 나 없는 삶을 더는 생각할 수 없단다. 어쩌다 보니 돈과 권력, 그리고 사랑까지 가져버린 것 같습니다! -------------------------------- *매주 금요일(목요일 22시) 연재됩니다*",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8-%EB%8C%80%EA%B3%B5%EC%9D%98-%ED%99%94%EB%A0%A4%ED%95%9C-%EA%B2%B0%ED%98%BC%EC%9D%80-%EC%82%AC%EA%B8%B0-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4951",
        "thumb":  "thumbs/kakao/4951.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2966,
        "title":  "사생아 공주로 살아남기",
        "author":  "서결",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  401529,
        "episodes":  134,
        "synopsis":  "\"어리다고 무시하지 마! 나, 이래 봬도 인생 10회차야!” 나는 적국의 핏줄로 오해받아 아홉 번의 죽음과 회귀를 겪은 비운의 사생아 공주다. 그런데 뭐? 내 친부가 마왕을 물리친 전쟁 영웅이자 대륙 최강의 성기사 파에온이었다고?! 그는 공주님과 금단의 사랑으로 날 낳고는 방치했다. “공주님, 저희는 앞으로 자주 뵐 일이 없을 겁니다.” 이번 생에는 절대 죽을 수 없어! 혹독한 왕궁에서 살아남기 위해, 이 발칙한 애비를 이용하고 버리기로 했다. “…파파라고 부를래요.” 그러나 이 바쁜 인생에 댕댕이처럼 따라붙는 기사들과 또… 이 왕자님은 뭐야? \"아샤, 넌 누구와도 약혼하면 안 돼. 우린 하룻밤을 함께 한 사이잖아.\" 금단의 사랑을 저질러버린(?) 성기사 아빠, 금단의 사랑을 저지르려 하는(!) 적국의 왕자님. 이들 사이에서 공주님은 자신의 운명을 바꿀 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EC%83%9D%EC%95%84-%EA%B3%B5%EC%A3%BC%EB%A1%9C-%EC%82%B4%EC%95%84%EB%82%A8%EA%B8%B0/2966",
        "thumb":  "thumbs/kakao/2966.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3500,
        "title":  "그 대공의 화려한 결혼은 사기",
        "author":  "열매 / 코요 / 은려원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  129766,
        "episodes":  125,
        "synopsis":  "남자 주인공에게 처절하게 매달리다 결국 다른 악녀들에게 미움을 받아 죽는 악녀 4번, 셰이로 빙의했다. 그런데 남자 주인공이 말이다, 대뜸 어마어마한 돈을 줄 테니 계약 결혼을 해 온갖 수작질에서 벗어나게 해달라고 한다. \"이 제국에서 가장 화려하고 못된 여자가 되도록 해. 널 보면 누구도 감히 내 곁에 올 생각을 못 하도록.\" …이거 사기 아냐? 라고 하기에는 너무나도 많은 돈이었다. 진짜 여자 주인공이 나타나기 전까지 이 구역의 미친X이 뭔지 제대로 보여드리죠. \"고객님, 알아서 모시겠습니다!\" ―까지가 분명 원래의 계획이었는데… 한없이 다정하고 따뜻한 이 남자, 급기야 나 없는 삶을 더는 생각할 수 없단다. 어쩌다 보니 돈과 권력, 그리고 사랑까지 가져버린 것 같습니다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8-%EB%8C%80%EA%B3%B5%EC%9D%98-%ED%99%94%EB%A0%A4%ED%95%9C-%EA%B2%B0%ED%98%BC%EC%9D%80-%EC%82%AC%EA%B8%B0/3500",
        "thumb":  "thumbs/kakao/3500.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4284,
        "title":  "뽑기왕",
        "author":  "건진 / 김노을 / 프로토J",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  6473,
        "episodes":  75,
        "synopsis":  "길드 상층부로부터 누명을 써서 범죄자로 전락하고, 신분과 가족을 비롯한 모든 걸 잃고 밑바닥 계급으로 떨어진 류휘. 하루하루를 숨만 쉬는 시체처럼 살아가던 그에게 거짓말처럼 기적이 찾아왔다!",
        "url":  "https://webtoon.kakao.com/content/%EB%BD%91%EA%B8%B0%EC%99%95/4284",
        "thumb":  "thumbs/kakao/4284.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4859,
        "title":  "악녀는 로판을 연출한다",
        "author":  "정우 / 수호 / 이그나르",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10559,
        "episodes":  46,
        "synopsis":  "거대 기업의 사생아이자 극 연출가였던 신그림은 어느날 웹소설에 빙의된다. 아름다운 것을 모으고 미에 집착하여 결국 처형당하는 악녀 \"루이자 메세나\"의 몸으로! 끝이 죽음인 악녀의 몸으로 빙의했지만, 그 안에서 내가 할 수 있는 것은 단 하나. \"극\"을 만들자. 내 세상에는 오로지 연출과 배우, 무대 그리고 관객뿐이니까. “날 가지고 싶어서 산 거 아니야? 여배우, 남배우 그런 핑계 안 대도 난 당신 거야. 그러니까 원하는 대로 입 맞춰도 돼.” 라고 말하는 건방진 노예 배우나, “당신은 역시 연극 말고 다른 건 사랑할 수 없는 사람이었군요. 그럼 저를 이용하십시오.” 라고 말하는 약혼자가 있지만 차치하고…… 나한테는 내 극을 선보이는 게 더 중요하니까…!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EB%8A%94-%EB%A1%9C%ED%8C%90%EC%9D%84-%EC%97%B0%EC%B6%9C%ED%95%9C%EB%8B%A4/4859",
        "thumb":  "thumbs/kakao/4859.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4904,
        "title":  "최종 악역이 음란마귀에게 당해버렸다",
        "author":  "Team Aria / 윤달",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  14213,
        "episodes":  32,
        "synopsis":  "중간에 연재가 중단된 19금 소설 속, 단명 예정의 엑스트라 ‘레비 헤론’으로 빙의를 하게 된 여주인공. 허약한 몸으로 기사 가문에 태어난 레비는 원작대로라면 황태자 경합 중 최종 악역인 1황자이자 ‘데미안 이벨른’의 반역을 막다 허무하게 죽을 운명이었다. 하지만 그녀는 그 미래를 바꾸기로 결심한다. 원작 여주 아일라를 구하고, 짝사랑하던 2황자 프리드와도 깔끔히 정리했겠다, 점차 병약한 몸도 회복되며 이제 남은 건 황태자 경합이 끝날 때까지 조용히 중립을 지키는 일뿐이었다. 그러던 어느 날, 색욕을 일으키는 ‘음란 마귀’가 나타나고 그 마귀에 데미안이 잠식되어 버린다. 레비는 황가의 검이라는 가문의 사명감 때문에 그의 마기를 잠재우려다 같이 하룻밤을 보내는 대참사가 벌어지고—",
        "url":  "https://webtoon.kakao.com/content/%EC%B5%9C%EC%A2%85-%EC%95%85%EC%97%AD%EC%9D%B4-%EC%9D%8C%EB%9E%80%EB%A7%88%EA%B7%80%EC%97%90%EA%B2%8C-%EB%8B%B9%ED%95%B4%EB%B2%84%EB%A0%B8%EB%8B%A4/4904",
        "thumb":  "thumbs/kakao/4904.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4940,
        "title":  "안길 때마다 우는 주제에 [19세 완전판]",
        "author":  "웹툰창고 / 은서예",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "자극적인",
                     "로판"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  3976,
        "episodes":  33,
        "synopsis":  "제국 개혁의 수호자인 대공과의 혼전 계약서는 크레센티아에게 경악스러운 이혼의 조건을 요구하였다. “고귀하신 왕녀님께는 무리겠지. 그러니 이혼은 포기해.” “당신을 떠날 수 있다면 뭐든 못할까.” 크레센티아는 주저 없이 리본을 풀었다. 이 끔찍한 남자에게서 벗어날 수만 있다면 몇 번이고 안겨 줄 테다. “제정신이 아니군. 이래봤자 당신 뜻대로는 안 돼.” 이혼의 조건을 채우는 건 간단한 일이라 크레센티아는 승리를 예감하며 미소를 지었다. “뭐가요? 이혼? 아니면, 당신이 나를 안는 것?” 거만하고 차가운 남편은 그녀를 보기만 해도 달아올랐으니까.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%88%EA%B8%B8-%EB%95%8C%EB%A7%88%EB%8B%A4-%EC%9A%B0%EB%8A%94-%EC%A3%BC%EC%A0%9C%EC%97%90-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4940",
        "thumb":  "thumbs/kakao/4940.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4548,
        "title":  "남주가 제 건강에 집착합니다",
        "author":  "슈퍼코믹스스튜디오 / 윤슬",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  217395,
        "episodes":  81,
        "synopsis":  "엑스트라로 환생했다. 남주의 존재감 없는 소꿉친구, 소설 초반에 죽는 엑스트라. 시한부라 데드 플래그를 피할 수도 없어서 그러려니 살고 있는데……. “왜 안 건강해?” “건강하란 말이야.” “왜 또 아프고 그래? 허락받고 아프라고.” 남주가 내 건강 집착광공이 되었다. 아, 제발 남주 자식 좀 저리 치워 주세요!",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EA%B0%80-%EC%A0%9C-%EA%B1%B4%EA%B0%95%EC%97%90-%EC%A7%91%EC%B0%A9%ED%95%A9%EB%8B%88%EB%8B%A4/4548",
        "thumb":  "thumbs/kakao/4548.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4575,
        "title":  "101번째 고백",
        "author":  "팀 게코 / 팀 라일락 / 현솔",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  24894,
        "episodes":  80,
        "synopsis":  "“헤르윈! 너를 좋아해! 나랑 사귀자!” 13년 동안 짝사랑하는 상대에게 98번 고백한 \u0027루시아 아그네스\u0027 “나는 이미 좋아하는 사람이 있어, 루시아.” 그리고 그 고백을 언제나 거절한 \u0027헤르윈 페네우스\u0027 루시아는 99번째의 고백과 거절을 마지막으로 헤르윈에 대한 마음을 접고 부모님의 뜻에 따라 선을 보게 된다. 하지만 루시아가 선자리 상대와 약혼하려 마음을 먹자 상황이 예상치 못하게 흘러가기 시작하는데... “약혼식 전에 헤르윈의 마음을 확인해보는 게 어때?” 루시아는 결국 사랑에 성공할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/101%EB%B2%88%EC%A7%B8-%EA%B3%A0%EB%B0%B1/4575",
        "thumb":  "thumbs/kakao/4575.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4864,
        "title":  "내 반려동물이 악당이 되었을 때",
        "author":  "무화 / 팀 우사 / 소재미",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "설렘폭발",
                     "로판",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  9544,
        "episodes":  38,
        "synopsis":  "“이 문이 열리면, 난 곧 죽게 되겠지.” 가족의 학대 끝에 악명 높은 학살자 가문, 에버하르트에 팔려 가게 된 릴리아나. 죽음을 피해 도망친 곳에서 그녀는 자신처럼 홀로 남겨진 작은 회색 강아지를 발견한다. 나와 닮은 처지의 녀석을 정성껏 돌봐주었을 뿐인데... 잠깐, 내가 구한 이 강아지가 사실은 날 죽이러 온 에버하르트의 가주라고? “역시 날 알아보지 못하는 건가? 안타깝군. 여태 같이 지냈는데.” “나야. 네 강아지, 모모.” 피 냄새 대신 꼬순내가, 살벌한 복수 대신 멍젤리가 난무하는 동상이몽 동거 라이프! 과연 릴리아나는 무시무시한 ‘악당 반려동물’에게서 무사히 살아남을 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4-%EB%B0%98%EB%A0%A4%EB%8F%99%EB%AC%BC%EC%9D%B4-%EC%95%85%EB%8B%B9%EC%9D%B4-%EB%90%98%EC%97%88%EC%9D%84-%EB%95%8C/4864",
        "thumb":  "thumbs/kakao/4864.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4865,
        "title":  "진흙에서도 피어나는 [19세 완전판]",
        "author":  "순해 / 팀 돌맹 / 이연이",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "미스터리",
                     "복수극"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  5529,
        "episodes":  39,
        "synopsis":  "“경 공자… 살아 있으셨군요…” 오 년 전에 죽은 줄 알았던 정혼자가 살아 돌아왔다. “네, 살아 있습니다. 당신을 죽이기 위해서.” 나를 담았던 눈동자에, 오직 증오만을 담은 채로. . . . 송양의 황제이자 \u0027서화\u0027의 부친인 선문제는 황위를 지키려 형제들을 몰살시킬 만큼 의심이 많은 자이다. 그는 충신 백종의 아들 \u0027원의\u0027를 사위로 맞으려 했으나, 간신의 무고로 하루 아침에 원의의 가문은 반역의 누명을 쓰게 된다. 서화는 원의를 구명하려 애썼지만, 황명에 따라 구금된 채 무력하게 정인의 가문이 숙청되는 것을 지켜볼 수밖에 없었다. 결국 저잣거리에 원의가 효수되었다는 소식을 들은 서화는 그의 뒤를 따르려 했으나, 실패한 채 산송장과 다름 없는 삶을 이어나간다. 선황의 뒤를 이어 실권을 잡은 오라버니 유정은 평소 서화를 시기하던 탓에, 남은 원의의 가족인 원의의 어미와 누이의 목숨을 빌미로, 그녀를 비천한 사내에게 강제로 시집보내며 그녀의 삶을 진흙탕 속으로 밀어 넣는다. 그로부터 5년 뒤, 폭정을 휘두르던 유정을 치기 위해 반란이 일어나고, 죽은 줄 알았던 원의는 영웅이 되어 궁에 돌아온다. 재회의 기쁨도 잠시, 자신을 죽이러 왔다는 옛 연인의 선언에 다시 무너져 내리는 서화. 반란이 성공하자 서화는 유정의 협박으로 백두교에 상납금을 냈던 이력이 문제가 되어 관노로 전락한다. 자신의 가문을 멸망시킨 남자의 딸, 서화를 증오하면서도 끝내 그녀의 목을 베지 못한 원의는, 서화를 제 가문의 노비로 달라 새 황제에게 청하는데... 모든 것을 잃고 바닥까지 추락한 서화와 자신의 가문을 멸망시킨 여자를 여전히 사랑하는 원의. 그녀를 죽여야만 완성되는 복수 앞에서 자꾸만 길을 잃은 남자의 어긋나는 마음. ‘이토록 증오스러운 당신을, 나는 왜 죽이지 못하는 겁니까.’",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%84%ED%9D%99%EC%97%90%EC%84%9C%EB%8F%84-%ED%94%BC%EC%96%B4%EB%82%98%EB%8A%94-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4865",
        "thumb":  "thumbs/kakao/4865.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4976,
        "title":  "오만한 남편의 권태 [19세 완전판]",
        "author":  "완두 / 이완 / 메타툰 / 문어빵 / 김샤론",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "설렘폭발"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  2470,
        "episodes":  24,
        "synopsis":  "“너는 이제 날 사랑하지 않아.” 이세희의 남편, 현이준이 내린 결론이었다. 세희가 태어나는 순간부터 눈에 담았고, 그녀의 처음을 비롯한 많은 것을 가졌는데도 그는 늘 허기졌다. “오빠, 그, 그만해요. 아이들 있잖아…….” 권태. 이준은 현재 제 감정을 그렇게 판단했다. 그가 감정 따위에 굶주렸을 리 없으니, 이것은 으레 말하는 ‘권태기’가 분명하다고. 그리하여 부부 사이를 회복하기 위해, 세희가 제게 안달복달하던 그 시절로 돌아가기 위해 이준은 그녀에게서 한 걸음 멀어지기로 한다. 그것이 어떤 결과를 불러올지도 모르고.",
        "url":  "https://webtoon.kakao.com/content/%EC%98%A4%EB%A7%8C%ED%95%9C-%EB%82%A8%ED%8E%B8%EC%9D%98-%EA%B6%8C%ED%83%9C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4976",
        "thumb":  "thumbs/kakao/4976.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4993,
        "title":  "러브 커미션.txt [19세 완전판]",
        "author":  "물컹 / 메타툰 / 나와와 / 리아타",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  1726,
        "episodes":  22,
        "synopsis":  "낮에는 유치원 교사 윤해슬. 밤에는 성인 오디오 콘텐츠 회사 ‘복스’ 소속 고수위 시나리오 작가 이새림. 지난 2년간 밤낮이 다른 일상을 잘 숨기고 있다고 생각했었다. “그러니까, ‘복스’에서 활동하는 ‘이새림’ 작가가 해슬 선생님이 맞으시냐고……. 물었어요.” “…….” 원아의 대리 보호자이자 자신의 짝사랑 상대인 권찬율에게 들키기 전까지는 말이다. ⓒ물컹,나와와(원작:리아타)/메타툰",
        "url":  "https://webtoon.kakao.com/content/%EB%9F%AC%EB%B8%8C-%EC%BB%A4%EB%AF%B8%EC%85%98.txt-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4993",
        "thumb":  "thumbs/kakao/4993.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3618,
        "title":  "이 결혼은 어차피 망하게 되어 있다 [19세 완전판]",
        "author":  "초캄 / 청과 / 김차차",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "회귀"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  760888,
        "episodes":  141,
        "synopsis":  "여섯 살, 카셀의 삶은 이네스에게 선택받은 이후 송두리째 바뀌었다. \u0027평생\u0027이 얼마 만큼인지도 모르는 어린아이에게 \u0027평생\u0027을 약속하게 한 맹랑한 동갑내기 여자아이. 카셀은 곧 빼앗길 자유를 최대한 누리겠다는 듯 해군에 입대해 방탕한 생활을 일삼는다. 이네스는 이 모든 것이 만족스러웠다. 대단한 이목구비만큼이나 놀아나는 제 약혼자의 명성이 드높아질수록, 자신에게서 도망치고 싶어 할수록 만족감은 커졌다. 뒤끝 없이 자신과 이혼해줄 남자, 그것이 여섯 살의 손으로 카셀 에스칼란테를 고른 이유였기 때문에. 한없이 가벼운 카셀에게 이네스가 원하는 대답은 절대 이런 것이 아니었다는 말이다. \"난 개새끼지만 네 생각보다 신실해. 이네스 발레스테나.\"",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4-%EA%B2%B0%ED%98%BC%EC%9D%80-%EC%96%B4%EC%B0%A8%ED%94%BC-%EB%A7%9D%ED%95%98%EA%B2%8C-%EB%90%98%EC%96%B4-%EC%9E%88%EB%8B%A4-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/3618",
        "thumb":  "thumbs/kakao/3618.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4796,
        "title":  "부활한 악녀를 찾지 마세요",
        "author":  "빅피 / 달그린별 / 딸기모카",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "미스터리",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  17569,
        "episodes":  47,
        "synopsis":  "“끝으로 남길 말이 있습니까?” “……신이시여, 불쌍히 여기소서.” 나는 믿었던 이들에게 배신당했고, 결국 참수 당해 죽었다. 그런데 신탁과 함께 세상이 뒤집혔다. 《악이 창궐하여 너희에게 부활자를 내리니 강건히 맞서라.》 신이시여. 쟤들을 불쌍히 여기시라고 했지, 저를 부활시켜달라고 한 적은 없는데요. 쟤네 그냥 망하게 두면 안 되나요? #후회물 #무심녀 #능력녀 #걸크러시 #부활 #사이다물 #가상시대 #로맨스판타지",
        "url":  "https://webtoon.kakao.com/content/%EB%B6%80%ED%99%9C%ED%95%9C-%EC%95%85%EB%85%80%EB%A5%BC-%EC%B0%BE%EC%A7%80-%EB%A7%88%EC%84%B8%EC%9A%94/4796",
        "thumb":  "thumbs/kakao/4796.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4855,
        "title":  "공작 부인의 남편을 찾습니다",
        "author":  "청안 / 김뽀삐",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "사이다",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15328,
        "episodes":  38,
        "synopsis":  "“짜증나니까 그만 좀 질질 짜.” 데릴사위였던 남편의 돌변과 배신. 제 편 하나 없는 공작저에서 서서히 마모돼 가던 아르티아는 호수에 몸을 던지고 다시 눈을 뜬 순간, 다른 사람처럼 변모한다. 결국 사교계를 뒤흔들어 기적 같은 이혼에 성공한 아르티아는 가문 원로들의 성화에 대충 두 번째 남편을 물색하기 시작하는데… “그렇게 힘들게 이혼해 놓고 왜 벌써 남편을 구하는 거지?” 어째서인지 \u0027미친 전하\u0027로 유명한 2황자 킬리안이 자꾸만 곁을 맴돈다?! 과연 아르티아는 무사히 두 번째 남편을 맞이할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%B5%EC%9E%91-%EB%B6%80%EC%9D%B8%EC%9D%98-%EB%82%A8%ED%8E%B8%EC%9D%84-%EC%B0%BE%EC%8A%B5%EB%8B%88%EB%8B%A4/4855",
        "thumb":  "thumbs/kakao/4855.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4946,
        "title":  "시간치료사 세레스",
        "author":  "디앤씨웹툰 스튜디오 / 사이딘",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10338,
        "episodes":  29,
        "synopsis":  "시간을 돌리는 신비한 능력으로 성녀이자 악마라 불리었던 엘르시아 백작가의 가주 그레이스. 세상에 존재하는 수많은 이들을 살렸으나, 자신의 병은 고칠 수 없었다. ‘피곤해, 그만 쉬고 싶어.’ 그렇게 세상을 떠나 이제야 평온해지나 싶던 찰나…. \u0027여긴 어디지?’‘내가 죽은 지 300년이나 흘렀다고?’ 졸지에 쫄딱 망한 가문의 장녀가 되어버린 그레이스…아니, 세레스! 그래, 뭐 300년이고 뭐고 다 좋은데 말이야…. “저기요. 혹시 제 파란돌이 못 보셨나요?” “돈이 안 되면 몸으로라도 갚아.” “죽어라!” …나 좀 그냥 조용히 살면 안 되냐?",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%EA%B0%84%EC%B9%98%EB%A3%8C%EC%82%AC-%EC%84%B8%EB%A0%88%EC%8A%A4/4946",
        "thumb":  "thumbs/kakao/4946.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4162,
        "title":  "천마는 아이돌이 되었다",
        "author":  "쌔우 / 짱필 / 울엄마",
        "genres":  [
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "차원이동"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15297,
        "episodes":  54,
        "synopsis":  "어느 날 무협 아이돌 그룹 ‘구파일방’ 매니저 점소의 앞에 무협 복식을 입은 미남자가 나타났다. 자신이 ‘천마 위화진’이라고 소개한 남자는 점소의에게 다짜고짜 아이돌을 하겠다고 선언한다. 점소의는 ‘구파일방’의 기획사 키치(K-tsch)의 대표 사이비에게 이 문제를 떠넘기지만, 수상할 정도로 돈이 많은 무협충 사이비는 천마를 ‘구파일방’에 합류시키기로 결정한다. 정파를 표방하는 ‘구파일방’에 들어가게 된 천마! 하지만 당연하게도 천마가 ‘구파일방’에 합류하게 된 데에는 점소의도 모르는 모종의 꿍꿍이가 있는데….",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%EB%A7%88%EB%8A%94-%EC%95%84%EC%9D%B4%EB%8F%8C%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/4162",
        "thumb":  "thumbs/kakao/4162.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4712,
        "title":  "세계수의 사랑을 받는 정원사가 되었다",
        "author":  "tt studio / 지민 / LK / ED",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  27124,
        "episodes":  58,
        "synopsis":  "태초의 신이 창조한 첫 번째 피조물. 대륙의 동서남북을 연결하는 초월적 존재. 그 세계수가 평범한 원예 학자인 나를 협박하기 시작하면서 내 인생은 대차게 꼬여버렸다. ”응~ 시들게, 잎 다 떨굴게~ 멸문 가보자고~.” ”물 드릴게요... 드리면 되잖아요...!” 평범한 원예 학자 리리스의 생존을 위한 세계수 살리기 프로젝트.",
        "url":  "https://webtoon.kakao.com/content/%EC%84%B8%EA%B3%84%EC%88%98%EC%9D%98-%EC%82%AC%EB%9E%91%EC%9D%84-%EB%B0%9B%EB%8A%94-%EC%A0%95%EC%9B%90%EC%82%AC%EA%B0%80-%EB%90%98%EC%97%88%EB%8B%A4/4712",
        "thumb":  "thumbs/kakao/4712.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4718,
        "title":  "이제 울어도 될까요?",
        "author":  "EXTEN STUDIO / 유이란",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  62126,
        "episodes":  61,
        "synopsis":  "형제를 죽이고 황위에 오른 클로이스. 그가 황제가 되려 했던 것은 개인의 욕심이 아닌 사랑하는 아내와 곧 태어날 아이를 위해서였다. 하지만 그의 노력도 헛되이 이기고 돌아온 그를 맞이한 것은 아내와 아이의 시체였다. 그로부터 7년 후. 그는 세상 어떤 일에도 감흥을 느낄 수 없었다. 그러하기에 7년만에 다시 열리는 영재원의 심사에도 관심을 두지 않았다. 한 장의 입학 신청서가 구겨져 바닥에 굴러다니는 것을 보기 전 까지는. “입학 신청서인데 왜 버렸나?” “그것이, 조건이 무척이나 모자란 자가 낸 서류라서…….” 제 아이를 영재원에 넣으려는 대신은 같잖은 변명을 대었다. 단지 구빈원의 아이라는 이유로 검토되지도 못한 채, 쓰레기처럼 내던져진 서류. “이 아이의 입학을 허가한다.” 딱히 관심을 가져서가 아니었다. 그저 멋대로 행동하려 하는 대신들을 향한 경고였을 뿐. 그래서 제가 뽑은 아이의 이름조차도 기억하지 못했는데. “저는 이비 앨든이라고 해요.” 아내와 딸의 무덤 앞에서 만난 아이는 언제나 그가 생각하던 제 딸의 모습을 하고 있었다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%EC%A0%9C-%EC%9A%B8%EC%96%B4%EB%8F%84-%EB%90%A0%EA%B9%8C%EC%9A%94/4718",
        "thumb":  "thumbs/kakao/4718.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4989,
        "title":  "먼치킨 스킬 도둑이 되었다",
        "author":  "버거맨 / Iz / 무화꽃란",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "성장물",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  3588,
        "episodes":  32,
        "synopsis":  "도둑질이나 하는 스킬인 줄 알았다. 평생 반푼이라 멸시받고, 동료들에게마저 배신당해 죽음을 눈앞에 둔 순간, 스킬도 도둑질 되는걸 알았다. 그래서 \"회귀\"부터 훔쳤다. 단 한 번의 회귀로 과거로 돌아온 크라슈. 회귀 스킬은 이미 사라졌지만, 미래의 기억은 고스란히 남아 있다. 이번에야말로 세계의 멸망을 막기 위해, 그리고 자신을 짓밟았던 자들에게 복수하기 위해. 궁극의 먼치킨 스킬 도둑이 지금, 각성한다!",
        "url":  "https://webtoon.kakao.com/content/%EB%A8%BC%EC%B9%98%ED%82%A8-%EC%8A%A4%ED%82%AC-%EB%8F%84%EB%91%91%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/4989",
        "thumb":  "thumbs/kakao/4989.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4170,
        "title":  "연하는 욕구불만 [15세 개정판]",
        "author":  "박미남",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  49956,
        "episodes":  120,
        "synopsis":  "눈코 뜰 새 없이 바쁘던 워커홀릭의 삶으로부터 퇴직과 함께 벗어난 백연하. 규칙적인 운동과 여유로운 휴식에도 불구하고 매일 밤 불면증으로 잠들지 못하는데. 그런 연하를 잠들게 해 주는 건 어릴 적부터 알고 지내던 6살 어린 옆집 동생, 주성빈이다. 하지만 어리기만 했던 그 녀석이… “누나, 좋아해요.” 마음을 전해 오는데…. “누나, 나 신경 쓰이죠?” 그냥 친한 동생일 뿐이었는데 언제부터 남자로 느껴지게 된 걸까? 잠들지 못하는 연하의 상처를 어루만져 주는 일편단심 직진 연하남의 두근거림. \"이제부터는 내가 도와줄게요. 누나가 잠들 수 있게.”",
        "url":  "https://webtoon.kakao.com/content/%EC%97%B0%ED%95%98%EB%8A%94-%EC%9A%95%EA%B5%AC%EB%B6%88%EB%A7%8C15%EC%84%B8-%EA%B0%9C%EC%A0%95%ED%8C%90/4170",
        "thumb":  "thumbs/kakao/4170.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4351,
        "title":  "섹시한 폐하와 함께하는 전원생활",
        "author":  "이비 / 설람 / 이루이",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  28695,
        "episodes":  64,
        "synopsis":  "왕세자한테 불명예 파혼을 당한 후, 공작가에서 쫓겨난 ‘리에나 폰드’. 하지만 사람이 죽으라는 법은 없는 법! 농대생이었던 전생 덕분에 농사꾼으로서 만족도 100%의 행복한 인생 2막을 살던 중, 수다쟁이 마법 \u0027호미(?)\u0027한테 간택 당하고 만다. “이 몸의 이름은 루이 가르봉 봉튀아르 3세. 내 열 번째 주인이 된 것을 영광으로 여기게.” \u0027...............이거 무를 수는 없나?\u0027 거기에 호미를 노리는 의문의 미남 \u0027카민\u0027까지 찾아오며 평화롭던 전원생활에 돌발 이벤트가 연이어 생기는데... “리에나, 나랑 결혼을 전제로 교제해줘.” “뭐어?! 코, 콜록!” ”귀여워…♡” 이 남자, 왜 이렇게 유혹적인 거냐구―!! 호미만 건네주면 순순히 돌아가겠다고 말하던 새침한 고양이남 맞아요?!?!! 유쾌발랄 코믹 농경 로맨스판타지 \u003c섹시한 폐하와 함께하는 전원생활\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%84%B9%EC%8B%9C%ED%95%9C-%ED%8F%90%ED%95%98%EC%99%80-%ED%95%A8%EA%BB%98%ED%95%98%EB%8A%94-%EC%A0%84%EC%9B%90%EC%83%9D%ED%99%9C/4351",
        "thumb":  "thumbs/kakao/4351.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4853,
        "title":  "세이브를 생활화합시다",
        "author":  "잠뿡 / 냔몽 / 쟈화",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15376,
        "episodes":  43,
        "synopsis":  "나를 딸처럼 키워 준 아저씨가 살해 당했다. 나는 시점을 저장하고 언제든 다시 불러올 수 있는 세이브\u0026로드 능력을 이용해, 시간을 돌리기로 했다. 4개의 저장 슬롯 중, 아저씨가 살아있는 유일한 시점인 7살 무렵으로. 별수 있나. 인생 그까짓 거 다시 시작하지 뭐. 아저씨, 우리 이번엔 꼭 행복하게 살아요. *** 엘리시온이 나를 따로 불러내 무언가 묘한 분위기를 풍겼다. 인생을 리셋하기 전부터 친했던 친구였다. 지금이니? [현재 시점을 시점 1에 덮어씌웁니다.] “사랑해, 타니아. 오래전부터 너를 좋아하고 있었어.” “하, 드디어 고백 받는구나……!” 나는 잔뜩 흥분한 채, 그의 고백을 다시 들으려 곧바로 저장한 시점을 불러왔다. [시점 1로 로드합니다.] [시점 1로 로드합니다.] [시점 1로 로드합……] [시점 1로…….] 고백을 몇 번 돌려봤을까. 엘리시온이 터질 듯 붉어진 얼굴로 곤란하다는 듯 입술을 뗐다. “타니아. 네가 원한다면 몇 번이고 다시 말해 줄 수는 있지만, 고백에 대한 답변 먼저 줄 수 있을까?” “뭐…?” 놀랍게도, 그는 내가 했던 모든 것을 기억하고 있었다. 일순간 과거부터 지금까지 그의 앞에서 행동했던 것이 머릿속에 주마등처럼 스쳐 지나갔다. 걸핏하면 그의 얼굴을 보며 잘생겼다고 중얼거린 것도. 그가 보고 싶을 때마다 찾아가서 스킨십하며 애간장을 태웠던 것도. 결정적으로, 12년이라는 긴 시간을 내 맘대로 돌려버린 것도. 모두 그가 기억하지 못할 거라고 생각해서 한 행동이었는데…!",
        "url":  "https://webtoon.kakao.com/content/%EC%84%B8%EC%9D%B4%EB%B8%8C%EB%A5%BC-%EC%83%9D%ED%99%9C%ED%99%94%ED%95%A9%EC%8B%9C%EB%8B%A4/4853",
        "thumb":  "thumbs/kakao/4853.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4053,
        "title":  "천재 궁수의 스트리밍",
        "author":  "캐롯스튜디오 / 부질 / 멍멍킴",
        "genres":  [
                       "FANTASY",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "서스펜스",
                     "학원물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  354017,
        "episodes":  111,
        "synopsis":  "선수권 대회 최연소 우승자. 그러나 비운의 사고로 몰락한 천재 양궁 선수 유상현! 먹고살기 위해 게임 스트리머, 아몬드가 되는데…. [활을 선택하셨습니다.] 피융! 푸욱! \"…보스 원래 한 방이에요?\" [엄마! 나는 커서 아몬드가 될래요!] [이게 조선의 활이다ㅋㅋㅋㅋ] 미친 재능이 겜방을 장악하기 시작한다!",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%EC%9E%AC-%EA%B6%81%EC%88%98%EC%9D%98-%EC%8A%A4%ED%8A%B8%EB%A6%AC%EB%B0%8D/4053",
        "thumb":  "thumbs/kakao/4053.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4842,
        "title":  "악당 아기님이 예언을 함",
        "author":  "비아 / 자은향",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15661,
        "episodes":  35,
        "synopsis":  "보육원에서 생활하고 있는 버니, 4세. 남들이 보기엔 평범한(?) 어린이지만, 사실은 대마왕과 인간 사이에서 태어난 혼혈이자, 어엿한 \u0027대마왕 후계자\u0027이다. 대마왕이 되기 위한 여정으로 인간세계에 머물던 와중에 공작가 아가씨가 되었다는 소식을 듣게 된다. 얼떨떨한 것도 잠시 \u0027대마왕이 되려면 훌륭한 인간 보호자를 만들어야 돼요!\u0027 \u0027웅! 인간은 호구 쪼쪽\u0027 마족세계의 보모 루리의 조언이 퍼뜩 떠오르고 가볍게 수락하지만, 아뿔사! 그냥 공작가가 아닌 마족 세계와 대척점을 지닌, 앙숙. 신성한 힘을 지닌, \u0027유디아 공작가\u0027 였던 것이다. 이런 험악한(?)곳으로 가게 돼? 버니 대폭망 ㅠㅠ 좌절도 잠시, 루리가 자신에게 안겨준 [예언수첩]과 귀여움으로 공작가를 휘감아 대마왕이 되기 위한 가시밭길을 꽃길로 만들기 결심한다. 과연 버니는, 양육자도 찾고 대마왕도 될 수 있을까!? 버니의 긴 여정을 지켜봐주세요!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9-%EC%95%84%EA%B8%B0%EB%8B%98%EC%9D%B4-%EC%98%88%EC%96%B8%EC%9D%84-%ED%95%A8/4842",
        "thumb":  "thumbs/kakao/4842.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4458,
        "title":  "TOP 100 영애",
        "author":  "혹등고래 / 해달 / 김서하",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  38069,
        "episodes":  63,
        "synopsis":  "로맨스 판타지 게임에 100명의 영애가 빙의됐다. 각자의 활약에 따라 게임 내 랭킹이 결정된다! 그렇게, 피 튀기는 경쟁이 시작됐……을 줄 알았는데?! \"현생도 피곤해 죽겠는데 중세에서 웬 경쟁이냐. 어떻게 얻은 빙의 기회인데, 당연히 이 세계를 즐겨야지!\" 빙의한 김에 화려한 로판 귀족 생활을 즐기면서 서로 상부상조하며 놀고 먹는 영애들. 그들 사이에 끈끈한 우애와 의리가 쌓이던 와중, 우승자를 위한 보상이 밝혀진다. [20억. 랭킹 1위를 하시면 현생에서 20억을 드립니다.] \"그깟 돈으로 우리들의 우정에 금이 갈 것 같아?!\" [거기에, 잘생긴 남주들이 기다리고 있습니다.] \"…….\" [그것도…… 세 명이나.] 그런 보상이 있었으면 빨리 말씀해 주셨어야죠❤ 님도 보고 뽕도 따고, 남주도 보고 20억도 따고! 100명의 영애들이 벌이는 랭킹 1위 쟁탈전💗",
        "url":  "https://webtoon.kakao.com/content/TOP-100-%EC%98%81%EC%95%A0/4458",
        "thumb":  "thumbs/kakao/4458.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3927,
        "title":  "아기 마님은 복수 메이커",
        "author":  "버들 / 미노 / 리사벨",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  73882,
        "episodes":  101,
        "synopsis":  "어느 날 다섯 살로 돌아온 세피엘은 자신을 학대했던 가족들에게서 벗어나기로 결심한다. 가장 먼저 할 일은, 안전하게 지켜줄 권력자 품에 쏙 들어가기! 때마침 흉흉한 소문으로 가득한 용 대공가의 신부 선발 무도회가 열리고, 소공자의 부인 자리를 성공적으로 차지하는데. “왜 피해. 언제는 나랑 결혼하고 싶다며?” \"조그만 게 어찌 이리 내 아들을 잘 알지?” “어린 것이 아주 버릇이 없고… 꽤나 귀엽군.” 꼬마 남편부터 시아버지에 시할아버지까지, 대공가 용들의 관심을 너무 많이 끌어버렸다. 용들도 내 편으로 만들었겠다, 이렇게 된 거… 못된 인간들한테 복수 좀 해줄까?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EA%B8%B0-%EB%A7%88%EB%8B%98%EC%9D%80-%EB%B3%B5%EC%88%98-%EB%A9%94%EC%9D%B4%EC%BB%A4/3927",
        "thumb":  "thumbs/kakao/3927.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4825,
        "title":  "폭군 오빠는 덤입니다",
        "author":  "문시현 / 팀 제나 / 무홍 / 송재아",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  23993,
        "episodes":  41,
        "synopsis":  "내 코인이 대박 났다. 그러나 다음 순간, 비행기 사고로 사망했다. ‘젠장!’ 눈을 떴더니, 책 속 세계. 거기다 하필이면 피폐 역하렘물의 악역 공녀. 뭐...? 여기서 1년만 약혼을 유지하면 날 원래 세상으로 돌려준다고? 수십 억대 돈을 수익 실현했던 그 날로? 신이시여! 감사합니다! 모든 게 쉬울 것만 같았건만! “당신과는 닿는 것조차 혐오스러우니 파혼하겠습니다.” 약혼자가 나를 혐오한다! 게다가 보통 철벽이 아니다! 아, 안돼, 안돼! 저랑 조금만 버텨주세요...! “딱 3개월만 참아봐요, 내가 당신 빚을 갚아준다면요?” 그래, 이 남자의 빚을 갚아주는 척하면서 1년만 버텨보자 싶었는데.... 문제는 난관이 이 남자뿐만이 아니었다! *** “야. 와 봐. 와 보라고.” “왜!” “불 꺼.” “......” 오빠랍시고 사사건건 시비를 거는 이 남자. 책 속의 남자주인공이자 폭군이라니! “야, 쟤랑은 헤어지랬지? 파혼해!” 게다가 내 약혼까지 방해한다! 나, 무사히 내 코인이랑 재회할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%ED%8F%AD%EA%B5%B0-%EC%98%A4%EB%B9%A0%EB%8A%94-%EB%8D%A4%EC%9E%85%EB%8B%88%EB%8B%A4/4825",
        "thumb":  "thumbs/kakao/4825.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4473,
        "title":  "내 딸이 아니었다",
        "author":  "오계절 / 천린 / 사장님",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "자극적인",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  57745,
        "episodes":  59,
        "synopsis":  "페레슈테 후작가의 성녀, 디아나 엘 페레슈테. 그녀는 유복한 집안에서 태어나 냉혈한이라고 불리던 북부의 공작과 결혼해 딸 캐서린을 낳고 행복하게 살고 있었다. 하지만 어느 날 캐서린이 독초로 인해 시력을 잃게 되고, 그녀는 자신의 딸을 위해 시력까지 내어주게 된다. 시력을 잃은 채로 절친한 친구이자 의사인 앨리시아의 위로를 받으며 살아가던 와중, 앨리시아와 남편이 부정한 사이임을 알게 된다. 게다가 친딸로 철썩같이 믿어 제 시력까지 주었던 딸 캐서린이 사실은 자신의 남편과 앨리시아 사이에서 나온 딸이라는 것을 알게 되는데… 모든 진실을 알게 된 디아나는 배신감을 느낄세도 없이 앨리시아가 뿌린 독가루를 마시며 정신을 잃게 된다. 그리고 죽었다고 생각한 순간, 시력을 가진채로 과거로 돌아오게 되는데… 과연 디아나는 자신을 배신한 남편과 친구에게 복수하고 잃어버린 자신의 딸도 찾을 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4-%EB%94%B8%EC%9D%B4-%EC%95%84%EB%8B%88%EC%97%88%EB%8B%A4/4473",
        "thumb":  "thumbs/kakao/4473.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4280,
        "title":  "공녀님은 독수공방 체질입니다",
        "author":  "목인 / 시어사 / 나유혜",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  18744,
        "episodes":  48,
        "synopsis":  "어떤 엔딩을 봐도 마지막에는 최종보스 손에 살해당하는 미친 게임에 빙의했다. \"누군가 가르쳐주지 않던가? 거짓말을 하면 여기랑 여기가 떨린다고.\" 꼼짝없이 죽을 거라고 생각했다. 그런데……. “하지만 난 지금부터 이게 밀회가 되었으면 하는 바람을 품고 있는데.” “늦은 충고지만, 처음부터 조심했어야지. 나 같은 놈에게 한번 허락하면, 그건 절대 무를 수가 없는 거거든.” 최종 보스님, 갑자기 왜 이러시는 거예요?!",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%B5%EB%85%80%EB%8B%98%EC%9D%80-%EB%8F%85%EC%88%98%EA%B3%B5%EB%B0%A9-%EC%B2%B4%EC%A7%88%EC%9E%85%EB%8B%88%EB%8B%A4/4280",
        "thumb":  "thumbs/kakao/4280.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4344,
        "title":  "거인의 꽃",
        "author":  "김종훈",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "SF"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  100891,
        "episodes":  82,
        "synopsis":  "그랑디스 왕가의 유일한 공주 \u0027카리아\u0027는 첫째 오라버니의 왕위 계승식에서 벌어진 반란으로 다섯 남자 형제를 모두 잃는다. 갑작스레 유일한 왕위 계승자가 된 그녀는 검은 기사 \u0027시에라\u0027의 도움으로 가까스로 수도에서 탈출하지만 어린 소녀를 따르는 것은 오로지 다섯 명의 기사뿐. 원치 않던 왕관의 무게를 지게 된 카리아는 그녀에게 충성을 맹세한 다섯의 기사와 함께 가족들을 죽인 숙부 \u0027지그란디스\u0027로부터 왕국을 되찾기 위한 싸움을 시작한다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B1%B0%EC%9D%B8%EC%9D%98-%EA%BD%83/4344",
        "thumb":  "thumbs/kakao/4344.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4398,
        "title":  "흑막님, 결혼 빼고 다 해드릴게요!",
        "author":  "까떼 / 사미 / 서찬아",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  105965,
        "episodes":  80,
        "synopsis":  "결혼 첫날밤 악역 대공 남편에게 살해당하는 엑스트라, \u0027엔리카 윈터소어\u0027의 몸에 빙의했다. 끔찍한 죽음을 피할 방법은 우선 대공과의 결혼을 피하는 것뿐. \"방법이 있습니다, 엔리.\" 물러날 곳이 없던 엔리카에게 성큼 다가온 한 남자. 그는 자신을 \u0027카엘 벨브링턴 백작\u0027이라 소개한다. 원작에 이런 인물이 있었던가 하는 고민도 잠시, \"정혼자가 아닌 다른 남자와… 결혼하면 되지 않겠습니까.\" 그가 꺼내든 묘책이 나쁘지 않다! 하지만 결혼할 남자를 당장 어디서 찾지? \"백작님, 저랑 결혼하실래요?\" 밑져야 본전, 눈앞의 남자에게 청혼했는데… \"좋습니다. 그 말을 기다리고 있었습니다.\" …꼼짝없이 죽을 거라 생각했는데, 일이 이렇게 쉽게 풀려도 되는 걸까?",
        "url":  "https://webtoon.kakao.com/content/%ED%9D%91%EB%A7%89%EB%8B%98-%EA%B2%B0%ED%98%BC-%EB%B9%BC%EA%B3%A0-%EB%8B%A4-%ED%95%B4%EB%93%9C%EB%A6%B4%EA%B2%8C%EC%9A%94/4398",
        "thumb":  "thumbs/kakao/4398.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4334,
        "title":  "원작은 모르겠고, 먹고 살기도 바쁩니다",
        "author":  "꿀생강차 / 누림 / 이터늘",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  64457,
        "episodes":  79,
        "synopsis":  "결혼한 지 한 달 만에 마물 사냥을 나갔다가 시체로 돌아온 영주 남편. 그 충격에, 소설에 빙의했다는 걸 깨닫게 된 페넬로페. 하지만 빙의라는 사실을 받아들일 틈도 없이 영지 일들이 몰려왔다! \"순무 가격이 또 내려갔다고 합니다.\" “영지민들이 겨울을 무사히 나려면 최소 석 달 치 비상식량이 확보되어야 합니다.” “장작도…….” “물도…….” 아니, 잠깐만…… 난 영지 운영 같은 거 모른다고! *** “영지에서 일할 마법사님을 한 분 고용했으면 해요.” “딱 10만 골드만큼만 일할 거야.” 죽으란 법은 없는지 마탑주의 도움을 받게 되었는데…… 이 남자 어딘가 수상하다? “한번 만져 볼래?” “뭐, 뭘요?” “내 머리카락. 만져 보고 싶어서 지난번부터 계속 쳐다본 거 아니었어?” 역대 최고 마탑주이자 댕댕이 다정남 서브남주였던 놈이 어딘지 맛탱이 간 거 같다. 그냥 영지에서 탈출할까?",
        "url":  "https://webtoon.kakao.com/content/%EC%9B%90%EC%9E%91%EC%9D%80-%EB%AA%A8%EB%A5%B4%EA%B2%A0%EA%B3%A0-%EB%A8%B9%EA%B3%A0-%EC%82%B4%EA%B8%B0%EB%8F%84-%EB%B0%94%EC%81%A9%EB%8B%88%EB%8B%A4/4334",
        "thumb":  "thumbs/kakao/4334.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4764,
        "title":  "월야환담 [19세 완전판]",
        "author":  "빅버드 / 지창근 / 홍정훈",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "자극적인",
                     "서스펜스",
                     "학원물",
                     "복수극"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  26719,
        "episodes":  40,
        "synopsis":  "흡혈귀에게 모든 것을 잃은 한세건, 흡혈귀 사냥꾼으로 다시 태어나다! “미친 달의 세계에 온 것을 환영한다.“ *** 흡혈귀에 의해 가족을 잃었음에도 증거가 없어 살인범으로 몰리게 된 세건. 흡혈귀 사냥꾼 실베스테르 덕분에 흡혈귀에게 살해당할 위기에서는 벗어났지만 가족을 잃고 살인범의 오명을 쓴 채 더는 예전의 행복한 일상으로 돌아갈 수 없다. 살아갈 이유가 사라진 세건은 결국 증오의 대상을 흡혈귀 전체로 돌리게 되는데… “내가 전부 다 없애버릴 거야… 내가 죽는 한이 있더라도…!”",
        "url":  "https://webtoon.kakao.com/content/%EC%9B%94%EC%95%BC%ED%99%98%EB%8B%B4-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4764",
        "thumb":  "thumbs/kakao/4764.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4824,
        "title":  "대공님이 이상한 데에 눈을 떴습니다",
        "author":  "센세 / 산물 / 홍드나",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10663,
        "episodes":  41,
        "synopsis":  "도대체 왜, “오늘은 예쁘다고 안 해 주십니까?” 순진조신남에서 유혹직진남이 되어 버린 건데! === “아가씨인 척해 세 달만 가문의 약혼을 유지해 주십쇼.” 19금 역하렘물의 부스러기로 빙의했는데 눈앞에서 여주가 죽어 버렸다? 이 와중에 여주 가문은 평민인 제게 귀족 대역을 요구하기까지. 그대로 뒤도 안 돌아보고 거절하려 했지만, “계약이 끝나면 500만 민트 일시 지급.” 평생 놀고먹을 액수에 빚쟁이 소시민의 몸이 먼저 반응했다. ……옳다구나! * 작은 변덕이었다. 떠나기 전 불쌍한 약혼자의 눈을 뜨게 해 주었던 건. 그런데 도대체 왜, “오늘은 예쁘다고 안 해 주십니까?” 순진조신남에서 유혹직진남이 되어 버린 건데! “대공님은 이런 캐릭터 아니잖아요!” “신시아가 저를 사랑하게 만들어 보려고요.” 항상 눈꺼풀 아래 숨어 있던 보랏빛 눈동자가 어둡게 빛났다. “그러니 하루빨리 절 사랑하세요, 신시아.”",
        "url":  "https://webtoon.kakao.com/content/%EB%8C%80%EA%B3%B5%EB%8B%98%EC%9D%B4-%EC%9D%B4%EC%83%81%ED%95%9C-%EB%8D%B0%EC%97%90-%EB%88%88%EC%9D%84-%EB%96%B4%EC%8A%B5%EB%8B%88%EB%8B%A4/4824",
        "thumb":  "thumbs/kakao/4824.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4101,
        "title":  "시한부를 즐겼을 뿐이었는데",
        "author":  "다락 / 다나",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  283654,
        "episodes":  67,
        "synopsis":  "시한부였던 나, 빙의도 시한부 캐릭터에 해버렸다? 비록 이번에도 시한부지만 오늘내일하던 내게 21년의 삶이 생겼다. 이렇게 움직였는데 폐도, 심장도 아프지 않아. 숨이 차지만, 이것조차 너무 즐거워! 건강하게만 자라달라는 엄마와 처음 느껴보는 가족들의 사랑. 이번 생은 내게 선물이다.",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%ED%95%9C%EB%B6%80%EB%A5%BC-%EC%A6%90%EA%B2%BC%EC%9D%84-%EB%BF%90%EC%9D%B4%EC%97%88%EB%8A%94%EB%8D%B0/4101",
        "thumb":  "thumbs/kakao/4101.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3687,
        "title":  "환생한 암살자는 검술 천재",
        "author":  "다온스튜디오 / 테스 / 글개미",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "미스터리",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  164819,
        "episodes":  96,
        "synopsis":  "나의 전생은 목줄이 묶여진 개였다. 부모의 얼굴도 기억나지 않고, 그저 감정 없는 도구와 같이 살아온 삶. 그 삶의 끝은 주인에게 처참히 살해당하는 것. 그렇게 삶이 끝나는 줄 알았다. 하지만 눈을 다시 떴을 땐, 난 대륙 최강의 가문의 막내로 태어나있었다. 이젠 복수를 위해, 그리고 새로운 삶 속에서 날 아껴준 이들을 위해 비수가 아닌 검을 들겠다.",
        "url":  "https://webtoon.kakao.com/content/%ED%99%98%EC%83%9D%ED%95%9C-%EC%95%94%EC%82%B4%EC%9E%90%EB%8A%94-%EA%B2%80%EC%88%A0-%EC%B2%9C%EC%9E%AC/3687",
        "thumb":  "thumbs/kakao/3687.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4774,
        "title":  "집착 광공이 나를 감금하려고 한다",
        "author":  "김혁 / 온눌 / 플랑비",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  23908,
        "episodes":  45,
        "synopsis":  "피폐 감금물 BL 소설 속으로 빙의했다. 수에게 감금당한 공에게 식사를 가져다주는 시녀로. 그것도 공이 도망치는 바람에 죽는 역할이다. “혹시 나가게 도와줄 수 있습니까?” “제가 청각에 문제가 있어서 잘 안 들려요.” 감금당한 공이 내 목에 데드 플래그를 꽂으려 할 때마다 칼 같은 차단은 필수! 공에게는 미안하지만 내 본분을 다하자고 결심했다. 그런데. “이름이 로지라고 했던가요?” 리하르트의 푸른 눈이 섬뜩하게 빛났다. “나는 당한 걸 잊지 않습니다.” “…….” “그대의 이름도, 모두 기억해 두도록 하죠.” 어쩐지 불안하더라니. 리하르트가 도망쳤다. X됐다. 난 이제 수한테 죽었어…….",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%91%EC%B0%A9-%EA%B4%91%EA%B3%B5%EC%9D%B4-%EB%82%98%EB%A5%BC-%EA%B0%90%EA%B8%88%ED%95%98%EB%A0%A4%EA%B3%A0-%ED%95%9C%EB%8B%A4/4774",
        "thumb":  "thumbs/kakao/4774.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4524,
        "title":  "황후님의 바늘",
        "author":  "윤지선 / 팀 햄쥐요정 / 미래나비",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  32302,
        "episodes":  80,
        "synopsis":  "말보다 바느질을 먼저 배웠던 한복집의 딸이었던 나. 어느 날 사고사로 인해 판타지 세계의 백작 영애로 환생했는데... 이 집, 너무나도 가난하다. 하는 수 없이 전생에 쥐었던 바늘을 다시 쥐고 기울어진 가세를 열심히 세우고 있었는데, “손이 아름다운 베일리 백작 영애. 마음을 담아 결혼을 청하고 싶습니다.” 갑작스럽게 비밀스런 남작에게서 청혼을 받게 된다. “황태자 전하! 황성에서 급한 연락이…!” 그리고 뜻밖에 알게 된 그의 ‘진짜’ 신분. \"다 들켰으니 어쩔 수 없군요. 하지만 제 마음만은 진심입니다.\" \"저는 당신과 같은 사람을 찾고 있었으니까요.\" 마치 내가 아니면 안 된다는 듯이 나를 끈질기게 붙잡는 황태자. ‘나는…. 나는 그냥 바느질만 했을 뿐인데…!’ 왜, 이런 일이 벌어지게 된 걸까.",
        "url":  "https://webtoon.kakao.com/content/%ED%99%A9%ED%9B%84%EB%8B%98%EC%9D%98-%EB%B0%94%EB%8A%98/4524",
        "thumb":  "thumbs/kakao/4524.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4640,
        "title":  "주인공의 꽃길에 올라타는 방법",
        "author":  "재해 / 다미씨 / 파닥 / 오로라 스튜디오 / 라몽라몽",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "학원로맨스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  31306,
        "episodes":  40,
        "synopsis":  "전생의 친구 때문에 꾸역꾸역 읽었던 남성향 현판(a.k.a. 하렘물) 소설 속에 환생한 ‘강나현’ 환생자라면 으레 주어질 만한 특혜…는 무슨, 돈도 빽도 없이 하드코어 인생을 견뎌왔는데. 고교 입학 전 겨울, ‘저격수’ 포지션으로의 각성과 함께 ‘각성자 아카데미’에 입학할 기회가 주어졌다! 주인공이 될 수 없다면 주인공의 꽃길에 슬~쩍 올라타면 되잖아? 그길로 각성자 아카데미에 다니는 주인공 ‘나유한’에게 붙어 콩고물 좀 얻어먹고 유유히 사라질 계획을 세우지만… 뭔가 이상하다, 날이 갈수록 본래의 계획과는 점점 멀어지는 것 같은데…? 햇살 히로인(?) 강나현의 예측불가 하렘 아카데미 라이프! \u003c주인공의 꽃길에 올라타는 방법\u003e, 지금 시작합니다!",
        "url":  "https://webtoon.kakao.com/content/%EC%A3%BC%EC%9D%B8%EA%B3%B5%EC%9D%98-%EA%BD%83%EA%B8%B8%EC%97%90-%EC%98%AC%EB%9D%BC%ED%83%80%EB%8A%94-%EB%B0%A9%EB%B2%95/4640",
        "thumb":  "thumbs/kakao/4640.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3929,
        "title":  "냉혈",
        "author":  "홍작가",
        "genres":  [
                       "THRILL"
                   ],
        "tags":  [
                     "서스펜스",
                     "전쟁"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  662173,
        "episodes":  127,
        "synopsis":  "’1242년 몽골군의 진격을 멈췄던 건 인간이 아니었다.’ 동유럽을 휩쓸며 피바람을 일으키던 몽골군. 그들의 발길이 닿는 곳은 폐허만이 남는다. 그렇게 수많은 희생자들이 흘린 피로 인해 전혀 예상하지 못한 존재가 깨어나고 마는데…… 다급해진 몽골군 총사령관 수부타이는 사냥꾼 부대를 만들어 미지의 존재를 막으라 명한다. 하지만 이들은 알지 못했다. 이것이 인류와 미지의 존재 간의 기나긴 전쟁의 서막이었다는 것을…… 아네미아 세계관의 시작에 해당하는 이야기.",
        "url":  "https://webtoon.kakao.com/content/%EB%83%89%ED%98%88/3929",
        "thumb":  "thumbs/kakao/3929.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4691,
        "title":  "회귀한 엑스트라가 천재가 됨",
        "author":  "스튜디오 시그마 / 프레임컬쳐[미래] / 텍골",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "개그",
                     "학원물",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  10303,
        "episodes":  52,
        "synopsis":  "한낱 엑스트라인 내가 주인공을 지켜야 한다고?!",
        "url":  "https://webtoon.kakao.com/content/%ED%9A%8C%EA%B7%80%ED%95%9C-%EC%97%91%EC%8A%A4%ED%8A%B8%EB%9D%BC%EA%B0%80-%EC%B2%9C%EC%9E%AC%EA%B0%80-%EB%90%A8/4691",
        "thumb":  "thumbs/kakao/4691.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4754,
        "title":  "피어나는 유교",
        "author":  "우갱",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "설렘폭발"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  42960,
        "episodes":  23,
        "synopsis":  "같은 여중, 여고를 나온 네 명의 단짝 주인공들은 우정의 상징으로 똑같은 새싹 모양의 타투를 받는다. 그런데 이 타투, 아무래도 이상하다. 갑자기 폭삭 시들기도 하고, 건강한 잎이 불쑥 생기기도 하는데..?! 성적 욕구와 관계에 대해 각기 다른 고민을 가진 20대 여성들이 새싹이 꽃으로 변화하는 과정처럼 성장하는 이야기.",
        "url":  "https://webtoon.kakao.com/content/%ED%94%BC%EC%96%B4%EB%82%98%EB%8A%94-%EC%9C%A0%EA%B5%90/4754",
        "thumb":  "thumbs/kakao/4754.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3558,
        "title":  "신들의 성좌",
        "author":  "라문 / AmiE / shiramatsu / 반외",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  26525,
        "episodes":  105,
        "synopsis":  "나는 부활의 여신 루칼리스. 하데스와 페르세포네의 딸이며, 지하세계의 폭군이다.",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%EB%93%A4%EC%9D%98-%EC%84%B1%EC%A2%8C/3558",
        "thumb":  "thumbs/kakao/3558.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4528,
        "title":  "멸망한 왕국의 3왕자가 회귀했다",
        "author":  "스튜디오 이너스 / 이정민",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "자극적인",
                     "성장물",
                     "학원물",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  27747,
        "episodes":  75,
        "synopsis":  "브리올 왕국의 망나니 3왕자 \u0027유리\u0027는 왕국이 멸망하는 최후의 순간, 혼자서만 도망쳐 목숨을 부지하게 된다. 후회와 죄책감으로 방황하던 유리는 끝내 죽음을 맞이하고, 다시 눈을 떠보니 익숙한 아버지의 얼굴이…? 왕과 왕자가 나란히 지옥으로 왔다고 생각했다. \"아버지, 결국 지옥에 떨어지신 겁니까….\" \"뭐?\" \"하기는. 명예를 입에 달고 사는 것치고는 방탕한 생활을 많이 하셨지요….\" \"무슨 헛소리를 하는 거냐!\" 그런데 지옥에 떨어진 게 아니라 열세 살의 봄으로 회귀했다고? *** 뼈아픈 후회는 한 번이면 족하다. 왕국을 멸망에서 구원하리라!",
        "url":  "https://webtoon.kakao.com/content/%EB%A9%B8%EB%A7%9D%ED%95%9C-%EC%99%95%EA%B5%AD%EC%9D%98-3%EC%99%95%EC%9E%90%EA%B0%80-%ED%9A%8C%EA%B7%80%ED%96%88%EB%8B%A4/4528",
        "thumb":  "thumbs/kakao/4528.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4279,
        "title":  "검신급 공무원의 회귀",
        "author":  "갯강구 / 현일 / 자리",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  74547,
        "episodes":  95,
        "synopsis":  "인류 최고의 검사이자 대한헌터협회 소속 공무원 헌터, 안수호. 게이트의 종식을 위해 공직자가 된 그는 최후의 게이트라 불리는 재앙급 게이트들 중에 하나가 공략되었을 때 동료들에게 배신당하고 말았다. 동료들이 그를 배신한 이유? 게이트가 종식되면 그들의 권력이 사라지기 때문. 이렇게 끝인 걸까? 수호의 의식이 흐려져갈 때쯤! [안수호 플레이어의 시스템을 재부팅합니다.] 시스템은 수호에게 한 번 더 기회를 부여했다. 바로 과거로 돌아가 모든 걸 바로잡을 수 있는 기회를.",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EC%8B%A0%EA%B8%89-%EA%B3%B5%EB%AC%B4%EC%9B%90%EC%9D%98-%ED%9A%8C%EA%B7%80/4279",
        "thumb":  "thumbs/kakao/4279.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3545,
        "title":  "모두의 황녀님",
        "author":  "소로 / 주분 / 신하연",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  103517,
        "episodes":  123,
        "synopsis":  "8살 생일을 기점으로 10년간 기나긴 꿈을 꾸었다. 그 꿈의 마지막은 친엄마에 의한 죽음이었는데... 꿈과 똑같은 일이 반복되자 살아남기 위해 황후를 만나러 도망쳐 나왔다. 하지만 나의 친엄마인 후궁을 끔찍하게 싫어하는 이복 오빠이자, 황태자인 루드온을 마주쳐버리고. 이제 틀렸구나 생각한 순간. 그는 내게 손을 내밀었다. \u0027내가 여기 있어도 돼요?\u0027 \u0027여긴 이제 네 방이니까.\u0027 어째서 다들 나한테 친절할 수 있는 거지?",
        "url":  "https://webtoon.kakao.com/content/%EB%AA%A8%EB%91%90%EC%9D%98-%ED%99%A9%EB%85%80%EB%8B%98/3545",
        "thumb":  "thumbs/kakao/3545.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4762,
        "title":  "나의 다정한 무뢰한에게",
        "author":  "영일 / 수수 / 만다라",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  7488,
        "episodes":  31,
        "synopsis":  "오직 공작가에 복수할 생각뿐이었던 서머, 원수의 막내아들에게 빠져 버렸다! 발로네크 공작가에 의해 동생을 잃은 그날, 서머의 세상은 완전히 무너져 버렸다. 살아남은 이유는 단 하나, 공작가에 복수하는 것. 그렇게 공작가에 복수를 다짐하던 서머는, 공작의 막내아들 그레이 발로네크가 개인 보좌관을 구한다는 소문을 듣게 되고, ‘아델’이라는 귀족 영애로 위장해 사교 클럽 풀문에 도착한다. 그러나 술에 절어 나른해진 푸른 눈과 마주한 순간, 서머는 깨닫고 만다. 자신이 복수보다도 더 깊은 감정의 수렁으로 천천히 빠져들고 있다는 것을...",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EC%9D%98-%EB%8B%A4%EC%A0%95%ED%95%9C-%EB%AC%B4%EB%A2%B0%ED%95%9C%EC%97%90%EA%B2%8C/4762",
        "thumb":  "thumbs/kakao/4762.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4048,
        "title":  "나쁜 시녀들",
        "author":  "코튼 / 솔 / 자야",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  90232,
        "episodes":  83,
        "synopsis":  "평민 출신 고아, \u0027율리아\u0027는 마조람 후작가의 도련님을 사랑한 대가로 죽임을 당했다. 하지만 눈 떠보면 언제나 같은 날, 같은 장소에서 제국군 사령관 \u0027카루스\u0027에 의해 구출 되는데... 그렇게 죽지 못하는 저주에 걸려, 반복된 여덟 번의 삶. 후작가를 부셔 놓지 않으면 영원히 죽을 수 없음을 깨닫게 되고, 아홉 번째 삶에서는 왕족의 손으로 마조람의 목을 치기 위해 왕궁의 시녀가 되려 한다. \"복수는 이렇게 하는 거 아닌가요?\"",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EC%81%9C-%EC%8B%9C%EB%85%80%EB%93%A4/4048",
        "thumb":  "thumbs/kakao/4048.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4418,
        "title":  "무기 먹는 서자님",
        "author":  "Graphictory / 인재",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "성장물",
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  31033,
        "episodes":  84,
        "synopsis":  "대한민국 무력(武力)의 정점, 숭무이가(崇武李家). 이철(李鐵)은 서자라는 이유로 무시 당하고 내쫓겼다. 살기 위해 숨어 지냈지만 끝내 쫓기다 가문의 음모로 죽임을 당한다. 그에게 주어진 두번째 기회, 회귀. 이철은 ‘무기 기억을 흡수하는 능력’을 발판 삼아, 스스로를 연마하여 투쟁의 길에 나선다. 그의 성장은 가문 내 기득권 세력의 집요한 견제와 음모를 초래하고, 위험 및 미개척 지대에서 확산되는 이종족 세력과 몬스터의 습격, 국지적 도발마저 가문 내 권력 다툼과 연관되어 이철에게는 시련으로 다가온다. 회귀한 이철의 삶 자체가 투쟁이고, 운명이었다. 자신과 주변을 지키기 위해 모든 것을 지키기 위해, 투쟁의 여정을 이어 갈수록 전생에서 몰랐던 비밀들이 하나씩 드러나는데…!",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%EA%B8%B0-%EB%A8%B9%EB%8A%94-%EC%84%9C%EC%9E%90%EB%8B%98/4418",
        "thumb":  "thumbs/kakao/4418.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4632,
        "title":  "알고 보면 쓸모 있는 사기결혼",
        "author":  "미이 / 신타 / 최도도도",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4943,
        "episodes":  42,
        "synopsis":  "“이건 그냥 사기결혼이에요, 도련님.” 나는 원래는 나의 오빠가 되어야 했던 이 남자, 에릭 오를레앙과 야반도주 후 기습 결혼식을 치렀다. 원래대로라면 지금 이 자리에 섰어야 하는 것은 우리 엄마와 에릭 오를레앙의 아버지다. ‘잡히면 죽는다.’ 자기 결혼식장에서 결혼하고 있는 나를 본 엄마는 입모양으로 그렇게 말했다. 미안, 엄마. 하지만 이건 다 우리 가족을 위한 거라고. 사이코 새아빠에게 우리 가족이 몰살당할 수는 없잖아? 펑! 펑! 펑! 플래시가 터졌다. 내일 뿌려질 신문 기사의 제목은 아마도 이런 거 아닐까? [에릭 오를레앙, 아버지인 오를레앙 공작의 약혼자의 딸과 야반도주 후 기습 혼인!] [예배당에서 키스를 나눠…] 막장이긴 하지만, 어차피 이건 사기결혼인데, 뭐 어때?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%8C%EA%B3%A0-%EB%B3%B4%EB%A9%B4-%EC%93%B8%EB%AA%A8-%EC%9E%88%EB%8A%94-%EC%82%AC%EA%B8%B0%EA%B2%B0%ED%98%BC/4632",
        "thumb":  "thumbs/kakao/4632.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4659,
        "title":  "깨진 유리 구두의 조각",
        "author":  "l5k2y / 열매",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  21281,
        "episodes":  35,
        "synopsis":  "모두에게 사랑받는 의붓동생 로에나. 그녀를 증오한 새 언니 시스에. \"로에나. 난 네가 정말 싫어.\" 모든 것을 잃은 시스에는 그 말을 남기고 로에나의 눈앞에서 삶을 끝마친다. 분명 그랬는데.… “로에나라고 해요. 이제 우리는 가족이 되는 건가요?” 삶이 다시 되풀이되었다. 지독히 절망스럽게도.",
        "url":  "https://webtoon.kakao.com/content/%EA%B9%A8%EC%A7%84-%EC%9C%A0%EB%A6%AC-%EA%B5%AC%EB%91%90%EC%9D%98-%EC%A1%B0%EA%B0%81/4659",
        "thumb":  "thumbs/kakao/4659.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4779,
        "title":  "짝사랑의 끝",
        "author":  "제이 / 팀 듀모티 / 박승아",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  6694,
        "episodes":  25,
        "synopsis":  "장장 8년간의 미련한 짝사랑에, 드디어 종지부를 찍었다. 무시당하고, 거절당하는 것도 모자라, 남들의 손가락질까지 받으며 비참하게 짓밟혔던 나. 그래도 언젠가는 돌아봐 줄 거라 믿었던 내가… 이제야 깨달았다. 이건 사랑이 아니라, 집착이었고 착각이었다는 걸. 그래서 결심했다. 황태자를 잊고, 더 이상 상처받지 않고, 나만의 행복을 찾기로. “여기서 끝이야. 이제부터 나를 위해 살겠어.” 그렇게 생각했는데— “여기서 뭐 하는 거야? 내 약혼녀가.” 황제가 되어 나타난 그가, 아무렇지 않게 나를 다시 불러 세운다. 떠난 줄 알았던 과거는 끝나지 않았고, 끝냈다고 믿었던 짝사랑은 다시 심장을 흔든다. 이제 와서 왜. 이제 와서 무슨 자격으로. 사랑을 끝내려는 여자와, 끝났다고 믿지 않는 남자. 8년의 짝사랑이 남긴 상처 위에서 나는 다시 묻는다. 이번엔… 정말 끝낼 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%9D%EC%82%AC%EB%9E%91%EC%9D%98-%EB%81%9D/4779",
        "thumb":  "thumbs/kakao/4779.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3614,
        "title":  "조무래기 공작가의 깡패 아기님",
        "author":  "LM / 에클레어",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  58963,
        "episodes":  88,
        "synopsis":  "내 이름은 레오노라 하차니아. 이름부터 하찮은 엑스트라 악당의 딸이지만 권력욕이 대단하죠. 하차니아 가문을 원작처럼 하찮게 둘 수 없어! “좌로 구름미다, 씰씨!” “실시!” “우로 구름미다, 씰씨!” “실시!” 잉크를 칠해 만든 선글라스를 뽐내며 나는 바락바락 목청을 높였다. “에노끄 훈뇬병, 울지 안씀미다!” 나와 눈이 마주친 마음 약한 셋째가 찔끔 놀라 삐죽 나온 콧물을 들이켠다. “우, 울지 않습니다!” * * * 성공했다. “원래 이렇게 약했던 건가? 쓰레기같군.” “크억! 사, 살려줘!” “형, 괴로워보이니까 빨리 죽이는 건 어떨까? 그게 저 사람에게는 더 좋은 일일 거야.” 남주 콧김에도 날아가는 촛불 엑스트라였던 오빠들이 세계관 최고 악당 형제가 되었다! 어설픈 악당 아빠가 살짝 난관이었지만, “리니, 또 무슨 악독한 짓을 계획하고 있는 것이냐…….” “쿠쿡, 아니다. 내 딸다운 못된 짓을 계획하고 있는거로군. 아주 좋다.” 이중인격 빌런으로 개조시켰다. 쿠쿡. 움화화! 좋아. 원작 정보를 이용해 재산도 불렸겠다, 가문도 하찮지 않게 만들었겠다! 빨리 시한부 육체를 탈피해 제대로된 빌런의 삶을 즐겨 보려고 했는데- “공녀가 다정한 사람이라는 거, 알고 있습니다. 그러니 내게만 상냥하길 바라는 건 욕심이겠죠.” 아무래도 가문을 위해 부활시킨 인간 병기가 조금 고장 난 것 같다. “하지만 상냥해질 대상이 없어지면…….” 그의 손에서 피어오른 새빨간 불꽃이 세계 지도를 불태웠다. “나에게만 상냥해질 수도 있지 않을까요?” 마치 세계 전체를 잡아먹을 듯이.",
        "url":  "https://webtoon.kakao.com/content/%EC%A1%B0%EB%AC%B4%EB%9E%98%EA%B8%B0-%EA%B3%B5%EC%9E%91%EA%B0%80%EC%9D%98-%EA%B9%A1%ED%8C%A8-%EC%95%84%EA%B8%B0%EB%8B%98/3614",
        "thumb":  "thumbs/kakao/3614.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3954,
        "title":  "흑막의 말년운이 좋다",
        "author":  "민작 / 설이수",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  53655,
        "episodes":  76,
        "synopsis":  "사람의 얼굴과 탄생 정보로 운명을 알 수 있는 박도아는 죽음을 맞이한 후 자신과 닮은 운명의 소녀 바니로 빙의한다. \u0027사주 명리와 관상. 내가 여태 배운 것들이 의미가 없지는 않겠지.\u0027 크레델가 대공녀 오필리아의 액막이로 들어와 구박 받는 쓰레기장 출신의 바니는 하녀들과 오빠들, 공작 부인의 핍박 속에서 운명을 보는 능력을 발휘, 새로운 삶을 개척해나가는데... \u0027지난 삶처럼 또 이용만 당하다 버려져 죽긴 싫어.\u0027 어느덧 바니에 스며들고 만 크레델가 사람들을 도리어 이용하고 떠나려고 한다. *** 그녀의 앞에 나타난 저주의 신탁을 받은 흑막이자 전쟁의 원흉 데미안. \"...토끼?\" \u0027새까만 광채를 품은, 눈매가 가늘고 길며 수려하고 흑백이 분명한... 봉황의 눈!\u0027 자신을 올려다보는 그의 눈에서 또 다른 운명을 각인하는데. \u0027내가 너를 황제로 만들겠어.\u0027 두려움과 설렘이 공존하는 가운데 태양의 불씨를 품었지만 흔들리는 바람에 무너져가는 그의 손을 잡는다. \"저와 운명을 함께하시겠습니까?\" -------------------------------- *매주 금요일(목요일 22시) 연재됩니다*",
        "url":  "https://webtoon.kakao.com/content/%ED%9D%91%EB%A7%89%EC%9D%98-%EB%A7%90%EB%85%84%EC%9A%B4%EC%9D%B4-%EC%A2%8B%EB%8B%A4/3954",
        "thumb":  "thumbs/kakao/3954.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4566,
        "title":  "남주의 트라우마를 치료해주었는데",
        "author":  "윤동백 / 꿍실 / 오로라 스튜디오 / 란데인",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  33269,
        "episodes":  41,
        "synopsis":  "동기의 2차 발현 가이딩을 해주던 중 난데없이 책 속에 빙의했다는 사실을 깨달은 \u0027릴리오페\u0027 그것도 하필, S급 초월자인 남주의 힘을 견디지 못해 휘말려 죽는 엑스트라에 빙의한 것도 모자라 로판 분위기 좀 낸다고 넣어둔 흑막이 동생 ‘히아킨’이라고? \u0027원작? 알 게 뭐야. 내가 죽게 생겼는데!\u0027 \u0027악테온\u0027의 2차 발현 전 여주 \u0027밀리아\u0027를 찾아 구해주고 동생과 살길 찾아 조용히 도망치면 끝인 줄 알았는데— \"선배님 덕분입니다. 제가 온전한 모습으로 살아 있는 건.\" 얼떨결에 여주 대신 남주의 트라우마를 치료해버린 것도 모자라 교수들에게 불려 등급 검사를 다시 받은 결과. \"릴리오페 오리티스 생도의 가이드 등급은… S급입니다. \" 젠장. 도대체 내 등급은 왜 이런 건데. ----- * 매주 금요일 연재됩니다. * 작품 내 애칭으로 호명하는 경우가 있어 감상하실 때 참고해주시면 감사하겠습니다. [릴리오페 - 리피] [히아킨 - 히스] [클레어 - 레아]",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EC%9D%98-%ED%8A%B8%EB%9D%BC%EC%9A%B0%EB%A7%88%EB%A5%BC-%EC%B9%98%EB%A3%8C%ED%95%B4%EC%A3%BC%EC%97%88%EB%8A%94%EB%8D%B0/4566",
        "thumb":  "thumbs/kakao/4566.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4489,
        "title":  "환생무신",
        "author":  "네모네개 / ZY / 김신金信",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "성장물",
                     "액션",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14729,
        "episodes":  50,
        "synopsis":  "전란의 시대, 무재를 가지고 있던 \"선화윤\". 그는 자신의 의제 유림과 여섯 동료들을 모아 부패한 황제와 귀족들을 척결하고, 만민이 굶주리지 않을 수 있는 제국을 건국하여 의제 유림을 황제의 위에 앉히고, 여섯 동료를 천하 육왕이라는 자리를 주어 유림을 지원하게 만들었다. 그러나, 나날히 드높아지는 무신 선화윤의 위상에 두려움을 느낀 유림과 천하 육왕은 힘을 합쳐 무신 선화윤을 살해해 버린다. 무신의 원통함을 신이 들어주었던 것일까. 무신 선화윤은 태양궁의 사공자로 환생해 복수의 칼날을 간다.",
        "url":  "https://webtoon.kakao.com/content/%ED%99%98%EC%83%9D%EB%AC%B4%EC%8B%A0/4489",
        "thumb":  "thumbs/kakao/4489.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4553,
        "title":  "그녀의 해피엔딩 공략기",
        "author":  "민손 / 건우",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  3471,
        "episodes":  40,
        "synopsis":  "\u0027똥차 콜렉터\u0027 안순정은 스무살 첫 연애부터 서른살 연애까지 \u0027마마보이\u0027,\u0027짠돌이\u0027,\u0027술주정뱅이\u0027 등등 이상한 남자만 꼬여 제대로 된 연애를 하지 못했다. 그러던 와중 약 6개월간 사귀어 결혼을 결심한 지금의 남자 친구를 만나게 되지만 그 별명이 어디갈까? 그가 바람피우는 장면을 목격하게 된다. 다를 거라고 생각했던 이번 남자 친구도 역시나 \u0027똥차\u0027였다. \u0027그래... 내가 그럼 그렇지...\u0027 날 사랑해주는 사람과 평범한 연애와 행복한 결혼을 바랄 뿐이었는데... 그렇게 신세한탄하며 슬퍼하던 도중, 핸드폰으로 게임 광고 문자가 날라 온다. \u0027연애고자를 위한 리얼 연애 게임\u0027 술김에 다운로드 해보지만, 아무런 일도 일어나지 않았고 김세서 잠이든 순정. 그리고 다음 날, 지하철에서 누군가와 부딪히는데 이상한 게임 튜토리얼이 떠오른다...?",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8%EB%85%80%EC%9D%98-%ED%95%B4%ED%94%BC%EC%97%94%EB%94%A9-%EA%B3%B5%EB%9E%B5%EA%B8%B0/4553",
        "thumb":  "thumbs/kakao/4553.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4375,
        "title":  "여주 친구의 역습",
        "author":  "유단자 / 서귀조",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "개그",
                     "로판",
                     "학원로맨스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15176,
        "episodes":  60,
        "synopsis":  "\"악녀 주인공의 시녀 노릇을 하다 억울한 누명을 쓰고 죽은 불쌍한 미아.\" 그것이 채미아의 전생이었다. 악녀의 옆에서 언제나 악행들을 방관하고, 그저 무섭다는 이유로 도망가기만 했던 자신.... 그런 나약한 모습에 큰 환멸감을 느낀 미아에게 미지의 목소리가 들려오는데.... \u0027 [돌아간다면 그때와는 다른 선택을 할거야?] \u0027돌아간다고...? 돌아가면 내가 달라질 수 있을까...? 하지만... 시도조차 하지 않는다면 평생 바뀔 수 없을 거야...!\u0027 \u0027 미아는 전생으로 돌아가 자신의 행동을 바꿔보겠다는 결심을 내렸다. 그리고 미아를 괴롭혔던 여자주인공과 처음 만나는 순간으로 회귀하게 된다. \u0027기필코 나 자신에게 떳떳한 삶을 살아보는 거야.\u0027 그 자리에서 미아의 반격이 시작되었다. \"만들어진 \u0027여주\u0027를 향한 \u0027여주 친구\u0027의 통쾌한 반격!\"",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AC%EC%A3%BC-%EC%B9%9C%EA%B5%AC%EC%9D%98-%EC%97%AD%EC%8A%B5/4375",
        "thumb":  "thumbs/kakao/4375.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4420,
        "title":  "악인들의 대사형",
        "author":  "전명우 / 러프스튜디오 / 류진 / 권태용",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "액션",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  19089,
        "episodes":  52,
        "synopsis":  "무림제일 공포의 악당 네 명을 세인들은 \u0027혈풍사자\u0027라 불렀다. 그런데 갑자기 그들에게 사형(師兄)이 생겼다는데? 도저히 갱생하지 못할 악인들의 대사형은 8살 꼬마 검우빈! 반박불가 훈남 매력으로 무림을 평정하는 우빈 사형과 좌충우돌 사제들이 펼치는 유쾌한 무림 이야기!!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EC%9D%B8%EB%93%A4%EC%9D%98-%EB%8C%80%EC%82%AC%ED%98%95/4420",
        "thumb":  "thumbs/kakao/4420.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4440,
        "title":  "던전 앞 SSS급 카페",
        "author":  "예타쿠 / NOVA / 이우희",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11863,
        "episodes":  40,
        "synopsis":  "죽어라 일만 하다 던전 브레이크에 휘말려 진짜 죽었다. 그런데 눈을 떠보니 3년 전 과거라니?! 월급 노예 생활 따위 안녕~ 이번 생은 적게 일하고 많이 쉬는 욜로 라이프를 꿈꾸며 할머니가 남긴 가게에서 카페를 차렸는데··· [클래스: 카페 주인 (F)로 각성했습니다.] [스킬: 내 손안의 카페(Lv.1)를 획득했습니다.] [퀘스트: 믹스커피 100잔 타기(0/100)를 시작합니다.] [아이템: 믹스커피 - 회복 속도가 100% 빨라집니다.] 월급 노예 생활을 때려치웠더니, 이제는 커피 노예가 되게 생겼다. 게다가 뭐라고? 죽음의 위기를 피하라니?! 한적한 곳에서 커피향 물씬 풍기는 킬링··· 아니 힐링 라이프! \u003c던전 앞 SSS급 카페\u003e",
        "url":  "https://webtoon.kakao.com/content/%EB%8D%98%EC%A0%84-%EC%95%9E-SSS%EA%B8%89-%EC%B9%B4%ED%8E%98/4440",
        "thumb":  "thumbs/kakao/4440.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3717,
        "title":  "DELETE",
        "author":  "neostory / 이시카와 세이코",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "미스터리"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  26409,
        "episodes":  104,
        "synopsis":  "“당신은, 당신의 인생을 삭제하시겠습니까?” 삶의 끝자락에서 제2의 삶을 살 기회가 주어졌다. 금방이라도 무너질 것만 같은 건물이지만 첨단 시설을 갖추고 있는 ‘황금 찜질방’. 인생을 삭제한 다섯 명의 인물은 이곳에서 새로운 삶을 꿈꾼다. 그런데 시간이 지날 수록 무언가 이상하다. 새로운 삶을 준비 하는 줄로만 알았던 이곳에 숨겨진 비밀은? 과연 이들은, 인생을 삭제하고 새로운 삶을 살아갈 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/DELETE/3717",
        "thumb":  "thumbs/kakao/3717.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4403,
        "title":  "검은 여우 독심호리:곤륜검선 백병지주",
        "author":  "DANX2 / 별도",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "사이다",
                     "액션",
                     "모험"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14618,
        "episodes":  50,
        "synopsis":  "[진짜 도사의 무림 퇴마록!] 세상에 요괴를 풀어 세상을 혼란스럽게 하려는 수상한 집단. 그들을 막기 위해 뒤를 쫓던 사부는 실종되고 말았다. 그로부터 10년 뒤. 홀로 도술을 수련하던 \"당찬\"은 험악한 사내들에게 쫓기는 \"진서랑\"을 만나게 되고, 호기심을 느껴 진서랑을 구한다. 사내들을 제압하는 당찬의 실력과 도술을 본 진서랑은 그에게 도움을 청하게 된다. 진서랑의 적, 매월당은 사도칠패라는 사도 무림에서 손에 꼽히는 문파이자, 사람을 세뇌하고 요괴로 만들어 부리는 악인 집단이었다. 진서랑을 도와 매월당의 사술을 부숴 나가던 중 매월당주가 당찬의 사라진 사부를 알고 있다는 것을 알게 된다. 정체모를 악의를 마주한 당찬. 매월당을 포함한 사도칠패가 그리고 그 뒤에 있을 누군가가 사부의 실종에 연관되어 있음을 깨닫는다. 사부가 그렇게 노력했음에도 세상은 아직도 혼란스럽다. 하늘의 뜻을 따르는 젊은 도사는 혼란스러운 세상을 구하고자 오늘도 신비한 도술을 펼친다!!",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EC%9D%80-%EC%97%AC%EC%9A%B0-%EB%8F%85%EC%8B%AC%ED%98%B8%EB%A6%AC%EA%B3%A4%EB%A5%9C%EA%B2%80%EC%84%A0-%EB%B0%B1%EB%B3%91%EC%A7%80%EC%A3%BC/4403",
        "thumb":  "thumbs/kakao/4403.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4264,
        "title":  "입학은 괜히 해 가지고",
        "author":  "도엔 / 토이카",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14209,
        "episodes":  56,
        "synopsis":  "반유원은 처음 보는 언어를 해석할 수 있는 것은 물론, 보이는 대상에게서 ‘개념’을 볼 수도, 습득할 수도 있는 능력을 지녔다. 어릴 때부터 범상치 않은 능력을 보이는 반유원에게 할아버지는 말한다. ‘우리 가문은 모두를 [소통]하게 만드는 힘으로 사람을 이끌어 바벨탑을 만든 선조의 후예이며, 선조의 힘을 이어받은 너라면 빼앗긴 바벨탑을 찾을 수 있을 것이다.’ 라고. 허무맹랑한 이야기인 줄 알았으나 대학 합격을 기다리던 유원은 갑자기 알 수 없는 차원의 아카데미로 소환되고, 그 아카데미의 전경에서 말로만 들어오던 바벨탑을 목격한다. 가문의 빼앗긴 빌딩을 찾아와 빌딩주가 되겠다는 속물적인 마음 한 켠, 오랜 숙원을 이루겠다는 진지한 마음도 함께 가진 채 아카데미에 입학하는 유원... 마침내 그는 온갖 위험과 몬스터가 끓는 던전이자, 성좌의 힘, 그 끝에는 신의 힘을 가질 수 있다는 바벨탑을 오른다!",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%85%ED%95%99%EC%9D%80-%EA%B4%9C%ED%9E%88-%ED%95%B4-%EA%B0%80%EC%A7%80%EA%B3%A0/4264",
        "thumb":  "thumbs/kakao/4264.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2328,
        "title":  "레이디 비스트",
        "author":  "나우 / 유수완",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  75029,
        "episodes":  146,
        "synopsis":  "그란디아 왕궁에서 배척당해 불행하게 산 공주, 엘리사. 전장의 폭군이라 불리는 타국의 공작과 계약 결혼하다! 오직 살아남는 것이 목표였기에 남편에게 어떠한 기대도 없었으나……. “이건 뭐지. 다리 사이에서 피가 흐르는데.” “어, 어떡해요. 아침에 일어나니까 당신 그곳이……!” 어찌 된 일인지 두 사람의 몸이 바뀌었다! “안심하세요. 절대로 당신의 마음을 바라지 않겠어요.” “…….” ‘왜 남편의 기분이 안 좋아 보이지?’ 천덕꾸러기로 자라 사랑에 소극적인 그란디아의 공주, 엘리사. 참는 것보다 죽이는 것이 익숙한 란델의 미친개, 진저. 너무나도 다른 두 사람은, 서로를 이해하고 사랑하게 될 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%A0%88%EC%9D%B4%EB%94%94-%EB%B9%84%EC%8A%A4%ED%8A%B8/2328",
        "thumb":  "thumbs/kakao/2328.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4341,
        "title":  "강철대제",
        "author":  "넥스트레벨스튜디오 / 강찬",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  22682,
        "episodes":  53,
        "synopsis":  "마왕이라 불리던 흑마법계의 절대자, 세이먼. 억울한 누명 속에 용사 \u0027라칸\u0027에게 죽임을 당하지만, 다시 눈을 뜬 곳은 500년 뒤의 세계였다. 그런데 이번에는 라칸의 후손으로 태어났다?",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%95%EC%B2%A0%EB%8C%80%EC%A0%9C/4341",
        "thumb":  "thumbs/kakao/4341.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3697,
        "title":  "악녀 황후의 전속 시녀",
        "author":  "앤트스튜디오 / 짜리보 / 해연",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "힐링",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  299144,
        "episodes":  117,
        "synopsis":  "나 파레사 멘젤, 돈에 눈이 멀어 악명 자자한 황후의 전속 시녀가 되었다. 얼마나 대단한 악녀인가 싶었는데, 악녀는 무슨? 그저 까칠한 고양이잖아?! 악녀라 불리는 이면에 존재하는 상처 가득한 모습에, 그녀를 돕고 싶다고 생각했다. “네가 시녀로 위장한 첩자라면 자네를 처분할 수밖에 없어.” 그런데 하필 황태자에게 들킬 줄이야. 제국 최고의 미인이라 불리는 얼굴을 마주할 때마다 두근거리는 것도 자존심 상하는데…! 내가 수상하게 보이는 건 알고 있지만, 황후 폐하를 생각하는 내 충심은 진심이라니까!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80-%ED%99%A9%ED%9B%84%EC%9D%98-%EC%A0%84%EC%86%8D-%EC%8B%9C%EB%85%80/3697",
        "thumb":  "thumbs/kakao/3697.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4424,
        "title":  "남편이 첫사랑을 닮았다",
        "author":  "네펜 / 자몽사이다 / 이은셋",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "설렘폭발",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6176,
        "episodes":  51,
        "synopsis":  "이리나의 첫사랑, 미하엘은 마차 사고로 허무하게 세상을 떠났다. 슬픔이 가시기도 전에 이리나는 정략결혼을 강요당한다. 그리고 상대는— 죽은 연인의 쌍둥이 형, 슈나이더 공작. 그는 감정 하나 없이 결혼을 밀어붙였고, 이리나는 절대 마음을 열지 않겠다고 다짐했다. 하지만… 그에게는 다른 계획이 있었던 걸까? “전 여전히 미하엘을 사랑해요.” “그건 중요하지 않아.” “……뭐라고요?” “네가 누구를 사랑하든, 상관없어.” 차갑기만 했던 남편. 그런데, 결혼 1년 후— 그가 변했다. “이제 숨기지 않을 거야. 널 좋아해.” 거부할 틈도 없이 깊숙이 파고드는 그의 감정. 그러나 이리나는 알지 못했다. 이 모든 것이 거짓이었다는 것을. 그리고 마침내, 모든 것이 달라졌다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%ED%8E%B8%EC%9D%B4-%EC%B2%AB%EC%82%AC%EB%9E%91%EC%9D%84-%EB%8B%AE%EC%95%98%EB%8B%A4/4424",
        "thumb":  "thumbs/kakao/4424.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4361,
        "title":  "세상에 나쁜 금쪽이는 없다",
        "author":  "다란9 / 봄동 / 명초",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  9145,
        "episodes":  38,
        "synopsis":  "\u003c스킬 [금쪽이 상태 알림창]을 획득했습니다! 당신의 도움이 필요한 아이의 상태를 보다 정확하게 파악할 수 있습니다.\u003e * 에디스 이레네 브뤼셀에게는 한 가지 비밀이 있었다. 그녀가 바로 빙의를 경험했다는 사실이다. 그녀는 어느 날 갑자기 에디스가 되었다. 그것도 아예 다른 시대, 이름조차 처음 들어 보는 낯선 나라에서! 게다가 남들에게는 보이지 않는 이상한 능력과 함께. 돌아가기 위해 에디스가 선택한 것은 천재 마법사인 공작과의 계약결혼. “나와 결혼하겠습니까?” “네! 좋아요!” 그런데. “웬일이야. 정말 자기가 공작가의 안주인이라도 된 줄 아는 거 아녜요?” “브뤼셀이라. 누구 그 가문에 대해 들어 본 사람 있어요?” 귀족들이 몰락 가문 출신이라고 왕따를 시킨다. \u0027오히려 좋아!\u0027 긍정적으로 생각하고 혼자 다니는데, 사교계 뒤편에서 힘들어하는 아이들과 자꾸 마주친다. \u003c 스트레스 : 130/100 [!!위험!!] \u003e [금쪽이에게 적절한 조치가 필요합니다.] “자작 부인, 아이의 손을 잡아 주시겠어요?” 도저히 두고 볼 수 없어 나섰더니 어느 순간 \u0027해결사\u0027로 소문이 났다. \"공작 부인, 다음주 중에 한번 따로 뵈었으면 하는데요.\" \"저도요. 혹시 저희 저택에 와주실 수 있을까요?\" 사교계에서 왕따였던 내가 초대 순위 1위가 된 건에 대하여. * 겨우 달라진 분위기에 적응하는데, 이번에는 남편이 이상하다. \"그런 걸 보통 좋아한다고 말합니까?\" \"아무래도 그렇지 않을까요?\" \"그렇다면 내가 좋아하는 건 당신이 됩니다만.\" 세상에, 대체 누가 고백을 그렇게 해요!",
        "url":  "https://webtoon.kakao.com/content/%EC%84%B8%EC%83%81%EC%97%90-%EB%82%98%EC%81%9C-%EA%B8%88%EC%AA%BD%EC%9D%B4%EB%8A%94-%EC%97%86%EB%8B%A4/4361",
        "thumb":  "thumbs/kakao/4361.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3380,
        "title":  "천하제일 의뢰문",
        "author":  "지와겸 / 백보",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "사이다",
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  141278,
        "episodes":  100,
        "synopsis":  "“드디어 자유다!” 십오 년만의 하산, 지난 세월 동안 헛되이 보낸 청춘을 보상 받기 위해 세상에 나섰다. 하산하며 사부와 약속했던 십행을 하루 빨리 해결한 뒤 한평생 즐기면서 살아가기로 마음 먹고 자신만만하게 첫발을 내디뎠지만 어째 처음 예상과는 달리 일은 점점 꼬여만 가는데…. 도의와 웃음보단 배신과 눈물이 가득한 강호에서 천하제일로 향하는 그의 행보에 지금 동참하라!",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%ED%95%98%EC%A0%9C%EC%9D%BC-%EC%9D%98%EB%A2%B0%EB%AC%B8/3380",
        "thumb":  "thumbs/kakao/3380.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4204,
        "title":  "사령왕 카르나크",
        "author":  "주란 / 스튜디오 이너스 / 임경배",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15071,
        "episodes":  40,
        "synopsis":  "“대체 뼈만 남은 몸으로 뭘 할 수 있느냔 말이야＂ 금단의 술법인 ‘사령술’로 모든 것을 손에 넣고 죽음마저 지배하는 죽음의 왕이 된 카르나크. 하지만 뼈밖에 없는 몸으로 변한 탓에 인간 시절의 ‘쾌락’을 그리워하게 되는데… “시간을 되돌리겠다!” 오랜 연구 끝에 심복 ‘바로스’와 함께 시공 회귀 마법에 성공해 과거로 돌아오게 된다. “저기… 도련님, 과거가 바뀐 것 같은데요?” 과거로 돌아온 사령왕의 비뚤어진(?) 삶 바로잡기 프로젝트!",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EB%A0%B9%EC%99%95-%EC%B9%B4%EB%A5%B4%EB%82%98%ED%81%AC/4204",
        "thumb":  "thumbs/kakao/4204.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2350,
        "title":  "마존현세강림기",
        "author":  "AZI / UGPP / 마요랑 / 월백",
        "genres":  [
                       "FANTASY",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "학원물",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  325804,
        "episodes":  171,
        "synopsis":  "첫 번째 삶. 불의의 사고로 가족과 두 다리를 잃고 스스로 목숨을 끊었다. 두 번째 삶. 중원에서 적천마존이라는 명성을 얻었지만 가장 신뢰하던 이에게 배신당해 죽게 됐다. 그리고 맞게 된 세 번째 삶. 다시 돌아온 현대에서 강진호 자신은 평범한 삶을 살 거라 다짐하지만... 평범한 인간으로 살기엔 이미 중원의 삶에 너무 익숙해져 버린 것 ! \u0027난 평범하게 살고 싶었어. 하지만 먼저 날 건드린 건 너희들이다. 각오는 돼 있겠지?\u0027 다가오는 위기 속에서 강진호는 적천마존으로서의 충동을 떨쳐내고 무사히 \u0027평범한 삶\u0027을 얻을 수 있을 것인가 ! 전설이라 불린 마교 교주의 21세기 현세 적응기 !",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EC%A1%B4%ED%98%84%EC%84%B8%EA%B0%95%EB%A6%BC%EA%B8%B0/2350",
        "thumb":  "thumbs/kakao/2350.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3834,
        "title":  "이번 생은 아역부터",
        "author":  "멘탈가루몬 / 얼그레이몬 / 마늘소금",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  135619,
        "episodes":  60,
        "synopsis":  "뭘 해도 망하던 망돌 인생 4년 차 강수현. 겨우 찾은 배우로서의 적성으로 드디어 빛을 보나 싶었지만, 반대편에서 오는 트럭과 충돌하여 죽음의 문턱이 다가와 절망하는데... “아니 잠깐, 나 안 죽었잖아?” 정신을 차려보니 거울에 비친 모습은 최고로 귀여웠던 5살 때의 나? 그래, 이번 생은 아역부터 시작하는 거야! 배우 강수현의 연기가 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%EB%B2%88-%EC%83%9D%EC%9D%80-%EC%95%84%EC%97%AD%EB%B6%80%ED%84%B0/3834",
        "thumb":  "thumbs/kakao/3834.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2391,
        "title":  "아크",
        "author":  "태하 / 유선",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  125054,
        "episodes":  134,
        "synopsis":  "취업준비는커녕 생활고에 시달리며, 하루하루 살기 급급한 만년 알바생 현우. 그나마 남들보다 잘하는 건 게임밖에 없는 그에게 있어, 대기업 취직은 딴 세상 이야기였다... 갑작스럽게 찾아온 인생역전의 기회! 대기업 입사 면접이 가상현실게임 이라고?! 아버지의 부재, 병든 어머니.. 지독한 가난. 남은 건 악바리 근성밖에 없는 현우의 가상현실게임 \u003c뉴월드\u003e정복기가 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%ED%81%AC/2391",
        "thumb":  "thumbs/kakao/2391.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3804,
        "title":  "소꿉친구가 집착 남편이 되었다",
        "author":  "스튜디오 이너스 / 여지 / 윤달(YounDal)",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  146481,
        "episodes":  81,
        "synopsis":  "“첫 만남 땐 가면을 쓰고 짠 나타나 날 구해줬으면 좋겠어. 잘 때 최소한의 것만 간소하게 가리고 자고... 몸도 좋아야 해.” “아, 비누 냄새가 났으면 좋겠어. 씻고 나올 땐 허리에 수건 한 장만 두르고. 첫날밤엔 잠도 안 자고 침대 부숴야 해.” 릭스, 알지? 내 이상형. 그런데... 나 일주일 뒤에 팔려가게 생겼어. 그것도 잔인하고 하반신이 불능인 괴물 공작한테! 이 상황을 모면할 방법은 하나뿐이야. 나랑 결혼해 줘, 나의 아기 사슴. ****** 괴물 공작에게 바쳐지지 않기 위해 위장 결혼을 하려고 한다. 나의 가장 소중한, 안전한, 사랑스럽고 여린 소꿉친구 릭스와. 걱정하지 마, 릭스. 내가 먹여 살려줄게.",
        "url":  "https://webtoon.kakao.com/content/%EC%86%8C%EA%BF%89%EC%B9%9C%EA%B5%AC%EA%B0%80-%EC%A7%91%EC%B0%A9-%EB%82%A8%ED%8E%B8%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/3804",
        "thumb":  "thumbs/kakao/3804.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3888,
        "title":  "이혼하고 가족을 버렸다",
        "author":  "여울 / 팀 라보 / 자은향",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "자극적인"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  18889,
        "episodes":  40,
        "synopsis":  "5년간의 계약 결혼이 끝나고 이혼 서류를 작성하는 날, 칼리고는 힐리아를 붙잡고 싶었다. \"...우리의 계약은 그렇다고 쳐요. 하지만 어떻게 아이를 보려고도 하지 않는 겁니까.\" \"자신이 낳은 아이니까 무조건 사랑해야 한다고 생각하세요? 저 아이는 그저 당신과 나의 계약에 의해 낳은 것뿐이잖아요.\" \"적어도... 나는 당신을 친구로 생각했습니다. 반대로 당신에게 저는 무엇이었는지 묻고 싶군요.\" \"당신은 내게 아무것도 아니었어요. 잘 지내세요, 공작 각하.\" 힐리아 리치아노는 그렇게 가족을 버렸다.",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%ED%98%BC%ED%95%98%EA%B3%A0-%EA%B0%80%EC%A1%B1%EC%9D%84-%EB%B2%84%EB%A0%B8%EB%8B%A4/3888",
        "thumb":  "thumbs/kakao/3888.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3713,
        "title":  "백타무적",
        "author":  "이원희 / 이산",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "액션",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  10749,
        "episodes":  50,
        "synopsis":  "연씨 가문의 연휘천은 그의 가문 소유의 금광을 노리는 담씨 가문에게 속아 정략결혼을 당하지만, 비록 얼굴에는 보기 흉한 흉터가 있으나 심성이 착한 부인 담화 연을 만나 무탈한 삶을 살아가던 중 본색을 드러낸 담씨 가문에게 연씨 가문이 멸문지화를 당해버리고 만다. 가까스로 도망친 주인공은 어떤 동굴에서 기연을 만나 상승무공까지 얻게 된 후 15년 전인 혼인 직후로 회귀하게 된다. 담가가 앞으로 어떤 악행을 할 것인지 잘 아는 연휘천은 미리 처절한 복수를 실행해 담가 가문을 멸문지화 시켜 버린다. 절대무공을 지닌 연휘천과 그로 인해 강해진 연씨 가문은 어느덧 무림의 표적이 되어버린다. 이미 그것을 짐작한 연희천은 연씨 가문의 무공을 더욱 더 상승시키고 온 무림에 연휘천의 이름으로 당당히 출사표를 던진다!",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%B1%ED%83%80%EB%AC%B4%EC%A0%81/3713",
        "thumb":  "thumbs/kakao/3713.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3691,
        "title":  "질풍패도",
        "author":  "황무룡 / codezero",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "서스펜스",
                     "액션",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11142,
        "episodes":  38,
        "synopsis":  "반년 만에 끝나 버린 북마교의 난(亂). 승리를 거머쥔 강호 무림, 다가올 난세를 평정하기 위해 숙적의 혼을 일깨우다. 천하 모든 마도(魔道)를 소거시키기 위한 한 남자의 무림행!",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%88%ED%92%8D%ED%8C%A8%EB%8F%84/3691",
        "thumb":  "thumbs/kakao/3691.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3568,
        "title":  "드래곤 레이디",
        "author":  "윤수 / 오리하나(콘티메이커 스튜디오) / 운설(악어스튜디오) / 김철곤",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "시대물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  40555,
        "episodes":  55,
        "synopsis":  "인간처럼 보이지만, 인간보다 강한 능력을 가진 존재, 씰. 세상 곳곳에 잠들어 있는 그들은 자신을 깨운 자에게 이름을 부여받고, 오직 그 사람을 지키기 위해서만 행동하는 신비로운 존재이다. 작은 어촌 마을의 평범한 요리사였던 줄리탄은 씰과 조우하고, 그녀의 붉은 눈동자와 닮은 이름을 선물한다. \"제 이름을 말해주세요.\" \"...카넬리안.\" \"고결한 영혼의 계약자, 씰 카넬리안이 맹세합니다. 기사 줄리탄 님을 저의 주인으로 모시겠습니다.\" 하지만, 줄리탄은 자신의 평범한 능력으로는 카넬리안의 비범한 능력을 감당할 수 없다는 사실을 깨닫는다. 결국 그는 그녀의 강한 능력에 걸맞는 새로운 계약자를 찾아주기 위해 긴 여정을 시작하는데...",
        "url":  "https://webtoon.kakao.com/content/%EB%93%9C%EB%9E%98%EA%B3%A4-%EB%A0%88%EC%9D%B4%EB%94%94/3568",
        "thumb":  "thumbs/kakao/3568.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3474,
        "title":  "아기 용태자비는 미친놈들을 길들인다",
        "author":  "소이미디어 / 핑복(소이미디어) / 은려원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  77582,
        "episodes":  50,
        "synopsis":  "바다 속 제국 아틀란티즈의 황제, 타랏사. 풍요롭고 행복한 날들이 이어질 거라는 믿음과 달리 그녀는 연인과 친구에게 배신당해 1000년의 기간동안 봉인당했다. 그리고 다시 눈을 떴을 땐… \u0027위대한 제국의 황제였던 내가, 새끼 꽃게만큼이나 작은 아기가 되다니!\u0027 아틀란티즈는 이미 멸망해 버린 뒤였고, 타랏사는 배신자가 세운 나라의 아기 공녀이자 용태자비로 환생했다! 게다가 뭐? 용태자비는 저주를 풀기 위해 황태자랑 결혼해야 한다고? \u0027이 말미잘 같은 놈들아!\u0027 아틀란티즈 멸망에 대한 비밀도 파헤쳐야 하는데, 황태자와 무조건 결혼해야 하는 운명에 처해 버렸다. \u0027어쩔 수 없지. 황태자의 저주가 풀릴 때까지만 어울려주마!\u0027",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EA%B8%B0-%EC%9A%A9%ED%83%9C%EC%9E%90%EB%B9%84%EB%8A%94-%EB%AF%B8%EC%B9%9C%EB%86%88%EB%93%A4%EC%9D%84-%EA%B8%B8%EB%93%A4%EC%9D%B8%EB%8B%A4/3474",
        "thumb":  "thumbs/kakao/3474.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2949,
        "title":  "천검기협",
        "author":  "스토리플러스(대명) / 글리 / 은열",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "사이다",
                     "액션",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  46287,
        "episodes":  40,
        "synopsis":  "무림의 환란을 막기 위해 초절정고수에서 초고도비만으로 타임슬립+빙의한 개망나니 진위강, 아니 유현. 환란의 원흉인 \u0027환란의 주구\u0027를 찾아내 숨통을 끊어 놓아야 하거늘 사랑 듬뿍 받고 자라 걷지도 못할 만큼 육중해진 몸에 빙의한 덕에 제 숨통 유지가 만만치 않은 지경이다. 더 큰 문제는 빙의 과정에서 중요한 기억들이 유실되었다는 것. 하여, [유현 무림 구원 프로젝트]의 간략한 윤곽은 이렇다. 일 단계, 고강도 다이어트와 무공 회복을 병행하고 이 단계, 주구 놈이 차지할 영물, 영초를 가로채 유현 먹방으로 만들면서 삼 단계, 젊은 시절의 스승들을 찾아내 제자 삼아 키워내 사 단계, 베일에 쌓인 환란의 주구를 찾아낸 후 오 단계, 일거에 제압하여 임무 끝! 새 인생, 행복 시작! 자~ 그럼 코미디면 코미디, 액션이면 액션, 감동 한 스푼까지... \u003c천검기협\u003e의 압도적 재미를 맛보시라!",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%EA%B2%80%EA%B8%B0%ED%98%91/2949",
        "thumb":  "thumbs/kakao/2949.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2536,
        "title":  "더 챌린저",
        "author":  "TryTry(REDICE STUDIO) / 키보드",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  174622,
        "episodes":  52,
        "synopsis":  "\u0027루저\u0027, \u0027약자\u0027, \u0027땅바닥\u0027. 모두 현실에서 나를 부르는 호칭들이다. 하지만 그건 전부 \u0027현실\u0027에서의 이야기일 뿐. 가상현실 게임에서조차 \u0027루저\u0027라는 법은 없잖아? 게임 속에서 나는 최고가 된다! \u0027루저\u0027 박노아의 프로게이머 도전기. \u003cTHE CHALLENGER\u003e",
        "url":  "https://webtoon.kakao.com/content/%EB%8D%94-%EC%B1%8C%EB%A6%B0%EC%A0%80/2536",
        "thumb":  "thumbs/kakao/2536.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2892,
        "title":  "라이프 크라이",
        "author":  "보리비빔밥 / 성상영",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6470,
        "episodes":  54,
        "synopsis":  "서기 2088년, 아라한 컴퍼니는 오감을 완전 구현한 현실 온라인 게임 \u0027라이프 크라이\u0027를 출시한다. 라이프 크라이가 문을 여는 그 시각, 한 명의 다크 게이머가 그 문을 두드린다. 숨겨진 비밀을 파헤지는 게이머 라임의 \u0027라이프 크라이\u0027가 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EB%9D%BC%EC%9D%B4%ED%94%84-%ED%81%AC%EB%9D%BC%EC%9D%B4/2892",
        "thumb":  "thumbs/kakao/2892.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2782,
        "title":  "호위무사",
        "author":  "w2s / 근비 / 초우",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "액션",
                     "정치"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  41529,
        "episodes":  51,
        "synopsis":  "강호 제일 용부의 권좌를 차지하기 위한 숨 가쁜 암투. 그 위에 엇갈린 두 남녀의 운명과 절대절명의 사랑.",
        "url":  "https://webtoon.kakao.com/content/%ED%98%B8%EC%9C%84%EB%AC%B4%EC%82%AC/2782",
        "thumb":  "thumbs/kakao/2782.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2520,
        "title":  "순백의 엘리사벳",
        "author":  "용두식 / 우푸 / 남유현",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  33055,
        "episodes":  57,
        "synopsis":  "여주인공이 되었다. 그것도 특별한 힘을 가진 강하고 아름다운 여주인공 \u0027엘리사벳 릴리\u0027. 하지만 꽃길까지 가는 길은 너무나 험난하다. 노예로 부려지다 세뇌당하고, 학대당하고… 그런데 원작에 나온 여주인공의 고난은 아직도 한참 남았다. 이러다 남자주인공을 만나기도 전에 죽겠어! 결국 그녀는 결심했다. 조연인 성격 나쁘고 위험한 마법사 \u0027아쉐로트\u0027의 손에 구해져서 원작을 바꾸기로!",
        "url":  "https://webtoon.kakao.com/content/%EC%88%9C%EB%B0%B1%EC%9D%98-%EC%97%98%EB%A6%AC%EC%82%AC%EB%B2%B3/2520",
        "thumb":  "thumbs/kakao/2520.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3357,
        "title":  "약먹는 천재마법사",
        "author":  "여운 / 최곰 / 글근육",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "서스펜스",
                     "미스터리",
                     "액션",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  51619,
        "episodes":  48,
        "synopsis":  "마법재능을 한계까지 찍은 대가로 여러 페널티를 가지고 게임 세상에 빙의된 주인공이 거대도시 발칸에서 살아남기 위해, 여러 사람들과 얽히고 ‘닫힌 세계’의 비밀을 알아 나가며 바깥 세계에서 오는 종말을 막아내는 이야기.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%BD%EB%A8%B9%EB%8A%94-%EC%B2%9C%EC%9E%AC%EB%A7%88%EB%B2%95%EC%82%AC/3357",
        "thumb":  "thumbs/kakao/3357.jpg"
    },
    {
        "platform":  "kakao",
        "id":  1347,
        "title":  "반지하셋방",
        "author":  "평범한 자매",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "공감",
                     "개그"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  2632344,
        "episodes":  507,
        "synopsis":  "밝지만 엉뚱한 첫째와 무뚝뚝한 둘째, 인간 비타민 셋째까지. 청각장애인 어머니와 막노동꾼 아버지 밑에서 가난하게 자라났지만 밝고 유쾌하게 살아가는 세 자매. 그 세 자매 중 첫째와 둘째가 독립을 결심했다! 하지만 독립자금이 모자란 두 사람은 반지하에 자리를 잡는다. 천장에서 물이 새는 것은 물론 벌레들이 들끓는 반지하에서 행복을 찾으려 노력하나 세상은 그리 녹록지 않다. 악덕 기업과 싸우고 갑작스러운 해고에 공장을 전전하기까지..! 설상가상으로 부모님이 암에 걸려 병원에 입원하면서 세 자매는 직장 생활과 병간호를 병행하게 되는데... 고된 일상에도 불구하고 힘내서 세상을 살아갈 수 있는 건 웹툰 작가라는 꿈과 언제나 함께하는 가족, 과연 자매는 꿈을 이루고 반지하를 탈출할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%98%EC%A7%80%ED%95%98%EC%85%8B%EB%B0%A9/1347",
        "thumb":  "thumbs/kakao/1347.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2379,
        "title":  "템빨",
        "author":  "이동욱(Redice Studio) / Team Argo / 박새날",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1836831,
        "episodes":  343,
        "synopsis":  "[신영우 (유저 네임: 그리드)] 세계 최고의 가상 현실 게임 \u003cSATISFY\u003e. 현실에서나, 게임 속에서나, 불운은 항상 그의 곁을 맴도는데.... 퀘스트 수행 중 우연히 발견한 게임 속 로또, \u0027파그마의 기서\u0027. 20억 명이 넘는 유저 중 유일한 최강의 레전드리 직업으로 전직. \"어떻게 아직 살아있는 거지...?!\" \"뭐, 특별한 건 없고...\" \"템빨이죠.\" 지긋지긋한 불운과 악몽 같은 빚쟁이 인생에서 벗어난 최강 플레이어 \"그리드\". 고인물도 울고 갈 끝판왕이 찾아온다! [\u003cSATISFY\u003e에 접속합니다.]",
        "url":  "https://webtoon.kakao.com/content/%ED%85%9C%EB%B9%A8/2379",
        "thumb":  "thumbs/kakao/2379.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2384,
        "title":  "로그인 무림",
        "author":  "장철벽 / 제로빅",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "서스펜스",
                     "액션",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1281714,
        "episodes":  251,
        "synopsis":  "세상의 경계인 게이트에서 몬스터 사냥을 하는 헌터들이 잘 먹고 잘 사는 시대. 주인공 진태경은 최하위 헌터라 벌이가 시원찮다. 어느 날, 낡은 VR 게임기를 줍게 되고 접속하니 무림의 세계가 펼쳐진다. 우여곡절 끝에 현실로 돌아온 태경은 무림에서 얻었던 힘이 현실에서도 그대로 남아있음을 깨닫는다. 이제 상급 헌터가 되어 돈을 버는 일만 남았는데... 게임 속 NPC 아니, 동료들이 걱정이 되어 다시 무림에 접속하게 되는데!",
        "url":  "https://webtoon.kakao.com/content/%EB%A1%9C%EA%B7%B8%EC%9D%B8-%EB%AC%B4%EB%A6%BC/2384",
        "thumb":  "thumbs/kakao/2384.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3162,
        "title":  "끝이 아닌 시작",
        "author":  "TurtleMe / MGK-Story / 333335 / YOYO / WUDIJIURENWANG",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  219041,
        "episodes":  260,
        "synopsis":  "독보적인 힘과 부를 겸비한 전쟁의 신, 그레이. 그는 여느 때처럼 잠자리에 들었을 뿐인데 눈을 떠보니 각종 마법과 괴물들이 가득한 새로운 세계에서 깨어나게 되고, 이내 자신이 \u0027아서\u0027라는 이름의 아기로 환생해버렸다는 사실을 깨닫게 된다. 전생의 죽음, 그리고 그 진실을 알 수 없는 그는 과거의 실수를 다잡으려하기 보다는 새로운 삶에 적응하고자 부단히 노력한다. 아서는 그렇게 한 살, 한 살 성장할 수록 점차 자신의 능력을 각성하며 새로운 동료들과 모험을 떠나게 되는데...! 본격 먼치킨 판타지 액션!",
        "url":  "https://webtoon.kakao.com/content/%EB%81%9D%EC%9D%B4-%EC%95%84%EB%8B%8C-%EC%8B%9C%EC%9E%91/3162",
        "thumb":  "thumbs/kakao/3162.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2440,
        "title":  "의원, 다시 살다",
        "author":  "도빈 / 태선",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "힐링",
                     "액션",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  661499,
        "episodes":  245,
        "synopsis":  "해외 의료 봉사를 갔다가 내전에 휘말렸다. 환자 대신 반군의 총을 맞고 간신히 눈을 떴는데 아니, 어린아이가 됐잖아?!? 눈앞에 있는 건 부서진 마차와 특이한 복식의 쓰러진 사람들! \"꼭 무림 세계 같네.\" 한 명이라도 살리기 위해 응급처치를 하던 중, 이곳이 즐겨 읽던 무협 소설, [지존천마] 속 세상이라는 것을 알게 되고. \u0027천하삼대의원\u0027 백린의선을 비롯한 구조대를 만나 내가 구한 이들 중 하나가 이 소설의 주인공, 미래의 천마 \u0027여하륜\u0027이라는 것을 깨닫게 되었다! \"야, 살려 준 은혜가 있으니 형이라 불러라.\" 목숨을 구해 준 은혜로 미래의 천마와는 의형제를 맺고, 재능을 눈여겨 본 백린의선과는 사제 지간을 맺어 강호제일신의가 되는 진천희의 일대기! 지금 시작합니다!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%98%EC%9B%90-%EB%8B%A4%EC%8B%9C-%EC%82%B4%EB%8B%A4/2440",
        "thumb":  "thumbs/kakao/2440.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2664,
        "title":  "남주의 입양딸이 되었습니다",
        "author":  "또나 / 라티네",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  944541,
        "episodes":  175,
        "synopsis":  "\"아이를 입양한다” 어느 날 갑자기 떨어진 북부의 주인 보레오티의 폭탄 발언. 그리고 기적처럼 만난 “검은색”을 지닌 아이. 그런데… “근☆육이 제일 좋아~ ☆불끈불끈☆ 모여라~ ٩(๑˃́ꇴ˂̀๑)۶” “이두근 (ง˙∇˙)ว, 삼두근 (ง˙∇˙) ง” “흉근 복근 짜릿해 ദ്ദി ˉ͈̀꒳ˉ͈́ )✧.” “…주군, 저희 애들은 저 정도까지는 아니었습니다만.” 아니다. 우리 애가 얼마나 똑똑한데. 일곱 살인데 어려운 말도 많이 알고, 책도 빨리 읽고, 배짱도 있고… 너네 우리 딸이 구운 쿠키 먹어봤나? 아무튼 재능이 넘쳐난단 말이다. 우리 딸은 천재야. 얼굴도 날 닮아서 요즘 부쩍 미모가 꽃을 피우고 있지. 벌써부터 두려울 정도다. 이 내가 말이지. ……그래, 인정한다. 내 딸은 변태다. 이런 조합# 앞으로도 없다# 세상에서 제일 잘난 최강 아빠# 동심이 부패한(?) 애늙은이 딸# 대환장# 티키타카#",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EC%9D%98-%EC%9E%85%EC%96%91%EB%94%B8%EC%9D%B4-%EB%90%98%EC%97%88%EC%8A%B5%EB%8B%88%EB%8B%A4/2664",
        "thumb":  "thumbs/kakao/2664.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2986,
        "title":  "재워주는 사이",
        "author":  "제이드",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "공감",
                     "설렘폭발"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  726918,
        "episodes":  180,
        "synopsis":  "지방에서 올라와 허름하고 낡은 집에서 살던 \u0027태은\u0027 예쁜 집은 애저녁에 포기했다. 조금이라도 아껴보려고 꾸역꾸역 살지만 좋은 집에 살고 싶은 욕망은 나날이 커져만 간다. 좋은 집에 혼자 살지만 연재 스트레스에 키우던 고양이를 떠나보낸 상처로 잠 하나 제대로 못 자는 웹툰 작가 \u0027정문\u0027 먼저 간 고양이가 연상되는 외모에 털 감촉까지 꼭 닮은 태은을 만나고 숙면에 빠진다. 사는 데 필수인 잠. 그 잠이 너무 절실했기에 정문은 태은에게 창피함을 무릅쓰고 거절하기 어려운 제안을 하는데...",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%AC%EC%9B%8C%EC%A3%BC%EB%8A%94-%EC%82%AC%EC%9D%B4/2986",
        "thumb":  "thumbs/kakao/2986.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2463,
        "title":  "얼어붙은 플레이어의 귀환",
        "author":  "스튜디오 이너스 / 제리엠",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  694135,
        "episodes":  230,
        "synopsis":  "세상이 바뀌고 5년. 최종보스가 나타났다. [지구 에어리어의 최후의 보스, 서리여왕이 출현합니다.] 최후의 보스! 그녀만 처치하면 예전처럼 살 수 있다! 인류 최고의 플레이어, 어둑서니를 포함한 다섯 명의 플레이어가 마침내 서리여왕을 쓰러뜨리지만... 그들은 기나긴 잠에 빠지는 혹독한 대가를 치뤄야했다. 그로부터 25년 후. \"2층이라니? 서리여왕을 죽이면 끝나는 거 아니었어?\" 얼어붙은 동료들을 구하기 위해, 그리고 세상을 구하기 위해. 전설이 된 어둑서니의 이름을 버리고 이제는 신입 플레이어 서준호로 돌아왔다.",
        "url":  "https://webtoon.kakao.com/content/%EC%96%BC%EC%96%B4%EB%B6%99%EC%9D%80-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4%EC%9D%98-%EA%B7%80%ED%99%98/2463",
        "thumb":  "thumbs/kakao/2463.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2308,
        "title":  "샤크",
        "author":  "운(雲) / 김우섭",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "서스펜스",
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  538266,
        "episodes":  428,
        "synopsis":  "학원폭력의 피해자 차우솔은 자신을 3년 간 괴롭혀온 가해자의 눈을 찌른다. 그 사건을 계기로 우솔의 인생은 180도 달라지는데…… 왕따에서 범죄자로, 범죄자에서 챔피언이 된 남자, 차우솔의 이야기!",
        "url":  "https://webtoon.kakao.com/content/%EC%83%A4%ED%81%AC/2308",
        "thumb":  "thumbs/kakao/2308.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2309,
        "title":  "정령왕 엘퀴네스",
        "author":  "냐르 / 이환",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  502437,
        "episodes":  364,
        "synopsis":  "우연히 교통사고로 사망한 평범하기 짝이 없던 고등학생 강지훈은 명계에서 자신이‘인간으로 잘못 태어난 물의 정령왕’이라는 사실을 알게 된다. “물의 정령을 만들라니? 어떻게 하는 건데?” 인간으로 잘못 태어났던 물의 정령왕 엘퀴네스의 좌충우돌 모험기!",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%95%EB%A0%B9%EC%99%95-%EC%97%98%ED%80%B4%EB%84%A4%EC%8A%A4/2309",
        "thumb":  "thumbs/kakao/2309.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2433,
        "title":  "테이밍 마스터",
        "author":  "ARC / Eek / 박태석",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "미스터리",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  262007,
        "episodes":  188,
        "synopsis":  "전 세계에서 가장 인지도 높은 VR(가상현실) 게임 ‘카일란’. 가상현실학과에서도 유명한 자타공인의 게임 폐인 이안. 서버에서 순위권에 드는 궁수로서 남부러울 것 없는 그가 우연히 획득하게 된 히든 클래스로의 전직을 위해 주위의 반대를 무릅쓰고 93레벨의 캐릭터를 과감히 삭제한다. 그가 선택한 것은 카일란 최고의 노답 직업인 소환술사? 엎친 데 덮친 격으로 F학점을 피하려면 두 달 안에 삭제한 캐릭터의 레벨까지 올려야 하는데… 100렙까지는 1년이 걸린다는 극악의 레벨업을 자랑하는 카일란에서 불과 두 달만에 93레벨을 찍기 위한 그의 고군분투가 펼쳐지는데... 레벨 업을 향해 더 빨리, 더 철저하게, 더 끈질기게 『테이밍 마스터』의 전설이 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%ED%85%8C%EC%9D%B4%EB%B0%8D-%EB%A7%88%EC%8A%A4%ED%84%B0/2433",
        "thumb":  "thumbs/kakao/2433.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2816,
        "title":  "쪽쪽이를 주세요",
        "author":  "히엥 / 자은향",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  371958,
        "episodes":  142,
        "synopsis":  "\"멜라인, 너만큼은 반드시 죽일 거야!\" 마법왕국 실로피아의 위대한 대마법사 헬라. 가족처럼 여겼던 제자 멜라인에게 배신 당해 소멸 마법으로 그 존재가 남김없이 사라지는데… \u0027………애?\u0027 갓난아이로 빙의해버린다. 그것도 라이벌이던 헤이런 제국 클라운 공작가의 환영 받지 못한 사생아로! 근데 왜 자꾸 입에선 바보 같은 소리만 나오는 거야…? 그리고 왜 쪽쪽이가 있어야만 머리가 굴러가는 건데?!! 이렇게 된 이상 클라운 가문을 접수하고 배신한 동료들에게 복수할 날을 꿈꾸겠다! \"저건 뭔가?\" \"아기입니다. 공작님.\" \"누가 그걸 몰라서 묻나? 대체 왜 아기가 여기에 있는 건가?\" 오늘도 셰리나는 가문을 정복하기 위해 거대한 저택 곳곳을 뽈뽈거리며 기어 다닌다.",
        "url":  "https://webtoon.kakao.com/content/%EC%AA%BD%EC%AA%BD%EC%9D%B4%EB%A5%BC-%EC%A3%BC%EC%84%B8%EC%9A%94/2816",
        "thumb":  "thumbs/kakao/2816.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2682,
        "title":  "콜사인",
        "author":  "조석호 / 임강혁",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  176507,
        "episodes":  90,
        "synopsis":  "이기적인 세상에 이타적인 사람들이 있기도 하다. “사람 목숨만큼 귀한 건 없다……. 아닙니까?” “물론 그렇지. 그런데 한 사람을 구한다는 의미를 알아?” “무슨 말씀이신지?” 태건이 고개를 갸웃거리자 이채용 팀장이 빙그레 웃었다. “한 사람을 구하면, 나아가 그 사람 가족을 구하는 거야.” “네?” “그 사람이 죽었다면 가족들 그리고 지인들 미래는 어쩌겠니?” 그 몇 마디가 태건의 인생을 바꿨다. 우리가 사는 오늘은, 어제 죽은 누군가가 갈망한 내일이다. 목숨을 걸고 타인의 생명을 그리고 삶의 스토리를 이어갈 수 있게 한다면? 결코 돈으로도 살 수 없는 보람이다. 콜사인! 살려달란 소리에 반사적으로 움직일 수 있는 원동력이다.",
        "url":  "https://webtoon.kakao.com/content/%EC%BD%9C%EC%82%AC%EC%9D%B8/2682",
        "thumb":  "thumbs/kakao/2682.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2680,
        "title":  "극락왕생",
        "author":  "고사리박사",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  294439,
        "episodes":  135,
        "synopsis":  "당산역 귀신 박자언 X 막무가내 지옥의 호법신 도명 윤회의 끝, 극락왕생을 위해 펼치는 퇴마 활극! “들려? 노래 불러. 체리필터의 [낭만 고양이]로…” 비 오는 날이면 합정에서 당산으로 넘어가는 2호선 지하철에 나타나는 ‘당산역 귀신’. 자신이 보이는 인간에게 다가가 ‘낭만 고양이’를 불러달라 애원한다. 그저 짓궂은 귀신인지 원한을 품은 악귀인지 애매하지만 지옥의 호법신 도명은 그를 지옥에 끌고 가기 위해 무작정 인간도로 향한다. 도명에게 귀신이란 존재는 극락에 이르기까지의 윤회의 고통을 거부한 죄인일 뿐. 당산역 귀신을 끌고 가기 직전, 도명은 인간도의 귀신을 보살피는 관음보살에게 들키고 만다. 관음은 악귀도 아닌 귀신을 함부로 지옥에 끌고 가려 했던 도명을 다그친다. 언제부턴가 자비의 마음을 잊고 자신의 옳음을 증명하려는 마음만 앞섰던 도명. 그런 도명에게 관음은 한 가지 특별한 임무를 내린다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B9%EB%9D%BD%EC%99%95%EC%83%9D/2680",
        "thumb":  "thumbs/kakao/2680.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3026,
        "title":  "곱게 키운 악당들",
        "author":  "푼양 / 솔깃",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  142825,
        "episodes":  84,
        "synopsis":  "미래의 흑마법사 교주, 암흑길드 수장, 싸이코패스 황제가 될 아이들의 악독한 보육원 선생이 되었다. 괜히 얽히지 말고 보육원에서 슬쩍 튈까 했지만, “우릴 버리고 가는 건가요……?” 불쌍한 꼬마 악당들을 지극정성으로 키우기로 했다. * * * “이 잘난 얼굴을 조금이라도 더 봐야 저한테 승산이 있을 것 아니에요.” 드레스를 벗어 던지고 말끔한 제복을 입은 마샤는 자기애가 강한 어른으로 자라 있었다. “선생님은 내가 위험할수록, 내게 눈을 떼지 못할 거예요. 가엾고 불쌍한 것들에 약하니까.” 거칠고 사납기로는 제국 제일이지만, 한나에겐 한없이 부드러운 제레미. 하지만 그의 애정 방식은 어딘지 조금씩 엇나가고 있었다. “당신이 원하는 건 뭐든 들어드릴 생각이에요. 그게 뭐든, 무엇 때문이든. 대신 선생님은 제 곁에 있어 줘요.” 황제가 된 이안. 그리고 여전히 속을 알 수 없는 그의 행동들. 이안은 정말 호구일까? 아니면 다른 뜻을 숨기고 있는 걸까. 이것 참. 제대로 키운 건 맞는 것 같은데, 조금 문제가 생긴 것 같기도? “난 그대와 하고 싶은 불순한 것들이 많은데.” 이보세요, 교황님. 당신까지 왜 이래?",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%B1%EA%B2%8C-%ED%82%A4%EC%9A%B4-%EC%95%85%EB%8B%B9%EB%93%A4/3026",
        "thumb":  "thumbs/kakao/3026.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2620,
        "title":  "내 남편이 너무 귀여워서 곤란하다",
        "author":  "버빈 / Rana",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  115215,
        "episodes":  84,
        "synopsis":  "가문의 빚 대신 결혼하게 된 이엘리 블랑쳇. 게다가 남편 될 사람은 무시무시한 소문의 헤센바이츠 소공작이었다! \"괴물에게는 치료 따윈 필요 없다.\" 그런데 막상 가 본 공작 성에서는, 어린 내 남편이 괴물이라며 학대를 당하고 있었다. 어린 남편이 불쌍하기도 하고, 동생 같기도 해서 조금 잘해 줬을 뿐인데...... \"넌 내 기적이고 구원이야.\" ......이런 반응은 전혀 예상하지 못했는데요?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4-%EB%82%A8%ED%8E%B8%EC%9D%B4-%EB%84%88%EB%AC%B4-%EA%B7%80%EC%97%AC%EC%9B%8C%EC%84%9C-%EA%B3%A4%EB%9E%80%ED%95%98%EB%8B%A4/2620",
        "thumb":  "thumbs/kakao/2620.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3019,
        "title":  "환생의 정석",
        "author":  "블루쟁이 / 이상경 / 김평범",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  395100,
        "episodes":  201,
        "synopsis":  "최강의 무가 사미온에서 외팔이 방계로 태어난 데이븐. 반쪽짜리 무인이라며 갖은 조롱과 멸시를 딛고 사미온의 직계 천재마저 넘어섰으나, 결국 가문과 부모에게 버림받아 가장 초라한 최후를 맞이하게 되는 줄 알았는데... 500년 뒤 새로운 몸에서 눈을 떴다! ‘내게도 오른팔이 있다?’ 새로운 가문의 적통. 천부적인 재능의 육체. 전생의 경험. 그리고 그와 함께하는 신까지. 환생을 했더니, 모든 것이 달라져 있었다.",
        "url":  "https://webtoon.kakao.com/content/%ED%99%98%EC%83%9D%EC%9D%98-%EC%A0%95%EC%84%9D/3019",
        "thumb":  "thumbs/kakao/3019.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3190,
        "title":  "던전 견문록",
        "author":  "손민우 / 글럼프",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  340152,
        "episodes":  171,
        "synopsis":  "미궁에서 태어나 괴수의 젖을 먹고 자란 인류의 후손, 특별한 힘과 강인한 신체를 지닌 그들이 돌아왔을 때 인류는 그들을 가리켜 던전 베이비라 불렀다. 그중에서도 가장 깊은 미궁에서 태어난 김진우. \"강해지려고 한 적은 없어. 단지 난 살고싶었을 뿐이야.\" 가장 비천한 토굴꾼에서 미궁의 왕까지, 지금 그의 일대기가 펼쳐진다.",
        "url":  "https://webtoon.kakao.com/content/%EB%8D%98%EC%A0%84-%EA%B2%AC%EB%AC%B8%EB%A1%9D/3190",
        "thumb":  "thumbs/kakao/3190.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3109,
        "title":  "골든 프린트",
        "author":  "MU / 이모세 / 은재",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  34787,
        "episodes":  84,
        "synopsis":  "디자인이 하고 싶었다! 12살때부터 키워온 꿈. 삽십년 동안, 단 하루도 빠짐없이 노력했지만, 현실은 남의 건축물을 짓는 건축현장 소장이다. 그때 그 선택을 하지 않았더라면...나는 건축 디자이너가 될 수 있었을까? 그렇게 삽십년이 지났을 때 나에게 기적이 찾아왔다. 20년 전인 2010년, 대학 시절로 회귀했다. 22살이지만 현장 경험은 20년차인 나는 건축 디자이너란 꿈을 이루어 세상에 내 것을 하나 둘씩 채울 것이다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%A8%EB%93%A0-%ED%94%84%EB%A6%B0%ED%8A%B8/3109",
        "thumb":  "thumbs/kakao/3109.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3281,
        "title":  "가짜를 위한 장소는 없다",
        "author":  "로고 / 오앤",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  559417,
        "episodes":  126,
        "synopsis":  "어미와 공모하여 황녀를 사칭하고, 마탑과 제국을 이간질하여 전쟁을 일으킨 \u0027가짜 황녀\u0027, 필로멜. 그녀는 모든 죄가 들통나자 사형 당한다. 실로 악당에 어울리는...... \"내가, 아니 책 속의 필로멜이 잘못을 했기로서니 죽일 만큼은 아니잖아!\" 필로멜은 괴성을 지르며 읽던 책을 던졌다. 정원에서 주운 수상한 책이 궁금했을 뿐인데 자신, 아니 책 속의 필로멜 황녀가 죽는다니! 허구일 뿐이라고 믿고 싶지만, 어쩐지 이후 일어나는 모든 일들은 그 책과 똑 닮아있는데. \"이렇게 된 이상... 목표는 생존 뿐이야!\" 과연 필로멜은 수상한 책의 정체를 밝히고 자신의 인생을 찾을 수 있을것인가.",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%80%EC%A7%9C%EB%A5%BC-%EC%9C%84%ED%95%9C-%EC%9E%A5%EC%86%8C%EB%8A%94-%EC%97%86%EB%8B%A4/3281",
        "thumb":  "thumbs/kakao/3281.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2807,
        "title":  "무패의 랭커",
        "author":  "홍덕화 / 메슬로우",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "헌터물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  31559,
        "episodes":  80,
        "synopsis":  "32년 전 심판의 날. 갑작스럽게 나타난 몬스터들에 의해 인류는 멸종 직전까지 몰리게 된다. 하지만 독특한 능력을 사용하는 이능력자들이 각성하며 싸움은 새로운 국면을 맞이하고 치열한 전투 끝에 잃어버린 땅을 되찾는다. 살아남은 몬스터들은 전세계 곳곳에 던전을 형성하며 인간을 위협하고, 인류는 제2의 참극을 막기 위해 주식회사 \u0027칸\u0027에서 \u0027로스트 시티\u0027라는 가상현실 게임을 개발해 헌터들을 육성하기 시작한다. \u0027로스트 시티\u0027에서 무패의 기록을 가진 랭커 권진수. 그는 여동생 권수아를 위해 헌터가 되고, 고유 능력으로 나타난 애플과 함께 던전을 정복해 나간다. 그러다 마침내 오랫동안 찾아 헤매던 케네스를 만나 이 세계에 숨겨진 비밀들에 대해 듣게 되는데...",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%ED%8C%A8%EC%9D%98-%EB%9E%AD%EC%BB%A4/2807",
        "thumb":  "thumbs/kakao/2807.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3173,
        "title":  "아크 더 레전드",
        "author":  "황주영(소이미디어) / T-SYS(소이미디어 / 유성",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13324,
        "episodes":  50,
        "synopsis":  "게임 `뉴 월드`의 정점에 선 후 고문 이사로 지루한 나날을 보내던 아크, 김현우. 어느 날, 국정원으로부터 `뉴 월드`에서 싸웠던 숙적이자 인공지능 루시퍼가 `뉴 월드` 밖으로 풀려났다는 이야기를 전해 듣는다. 원자력발전소를 무단으로 점거한 루시퍼는 우주 배경의 신작 게임 `갤럭시안`으로 아크를 초대한다. [`뉴 월드`의 유저 아크는 반드시 이 경쟁에 참가해야 한다.] `뉴 월드`의 최강자 아크, 루시퍼를 밟아주러 가기 위해 `갤럭시안`을 시작하게 되는데... [합금 단검의 내구도가 한계에 도달했습니다.] [소지품 `합금 단검`을 잃었습니다.] 유일한 소지품을 잃어버리고 튜토리얼에서 막혀버린 아크. 생각보다 쉽지 않은 우주 뉴비 생활, 아크는 루시퍼를 만나러 갈 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%ED%81%AC-%EB%8D%94-%EB%A0%88%EC%A0%84%EB%93%9C/3173",
        "thumb":  "thumbs/kakao/3173.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3284,
        "title":  "회귀 경찰의 리셋 라이프",
        "author":  "디앤씨웹툰 / 김결 / 한길",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  254538,
        "episodes":  174,
        "synopsis":  "악바리로 소문난 지능범죄수사대의 팀장 최종혁. 정/재계를 아우르고 있는 거대한 범죄조직의 존재를 깨달은 그는 온갖 압력에도 굴복하지 않고 꿋꿋이 그 뒤를 추적한다. 그러던 와중, 갑작스레 들려온 어머니의 부고를 듣고 정신없이 병원으로 가다 그만 의문의 사고를 당하고 마는데... “경찰대건 법대건 무조건 간다!” 부족했던 힘 탓에 맞이했던 억울한 죽음을 또 다시 당하지 않기 위해, 자신과 같은 억울한 피해자를 더 이상 만들지 않기 위해, 1997년, 과거로 돌아온 경찰 최종혁의 리셋 라이프가 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%ED%9A%8C%EA%B7%80-%EA%B2%BD%EC%B0%B0%EC%9D%98-%EB%A6%AC%EC%85%8B-%EB%9D%BC%EC%9D%B4%ED%94%84/3284",
        "thumb":  "thumbs/kakao/3284.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4064,
        "title":  "무장 - 무투전",
        "author":  "김철현",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "자극적인",
                     "액션",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  538122,
        "episodes":  126,
        "synopsis":  "고려를 지키는 무신이라 불리는 권. 그의 어린 시절부터 이야기는 시작된다. 주인공 권과 그의 형 정은 고려에서 가장 강했던 무인이자 노비였던 만적의 아들들이다. 아버지 만적이 노비 해방 운동을 일으키지만 실패로 끝나고 죽음을 맞자 정과 권은 누군가로부터 계속해서 목숨을 위협받는다. 살기 위해 숨어지내면서 아버지의 무공을 수련하던 어느 날, 고수들의 습격으로 형은 죽고 권은 가까스로 살아남는다. 도망치다 정신을 잃고 겨우 의식을 찾지만 권이 눈을 뜬 곳은 송나라 무투장이었다. 그것도 단순한 무투장이 아닌, 지역 전체가 무투장이고 강한 자만이 살아남는 잔혹한 곳. 권은 형의 복수를 위해 이곳에서 강해지기로 결심한다. 가장 강한 자가 되어 놈을 죽이러 돌아가겠다고...",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%EC%9E%A5---%EB%AC%B4%ED%88%AC%EC%A0%84/4064",
        "thumb":  "thumbs/kakao/4064.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4289,
        "title":  "경성 란제리 의상실",
        "author":  "T그린 / 산다하",
        "genres":  [
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "설렘폭발",
                     "고자극로맨스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  178155,
        "episodes":  83,
        "synopsis":  "1948년, 이름처럼 자유롭지만은 않았던 해방기. 조선 최초의 속옷 가게 ‘경성 란제리 의상실’에서 손님들을 속사정으로부터 해방시켜주는 디자이너 ‘해란’은, 사실 보름밤마다 흑영(黑影)의 지시로 반민족행위자를 암살하는 ‘살수’다. 이중생활 중인 해란은 어느 날 자신을 추격하는 경찰 ‘석주’에게 쫓기다가 누군가에게 정체를 들킨 채 쓰러지는데…. 난생처음 느껴보는 따스한 손길. 상처를 치료하고, 저를 보호해 준 그날의 은인은 누구였을까? 평소 살수의 삶에서 벗어나기 위해 흑영을 추격하던 해란은 마침 그날의 은인에게서 흑영의 흔적을 찾게 되고. 한편, 흑영은 살수를 곁에서 감시하기 위해 유학파 디자이너로 위장한 채 경란실에 잠입한다. 그러나 두 사람은 서로에게 사적인 마음을 품고 마는데…. ‘우리 관계는… 새장을 탈출할 열쇠였을까. 서로를 옭아맬 족쇄였을까.’ 그 시절, 각자의 새장에서 탈출하려 서로의 꼬리를 쫓는 세 청춘의 삼각 해방 로맨스.",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%BD%EC%84%B1-%EB%9E%80%EC%A0%9C%EB%A6%AC-%EC%9D%98%EC%83%81%EC%8B%A4/4289",
        "thumb":  "thumbs/kakao/4289.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4786,
        "title":  "칸나는 어떠한 결심을 했다",
        "author":  "해윤 / 일",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "고자극로맨스",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  33222,
        "episodes":  36,
        "synopsis":  "고아원과 칸나는 절체절명의 위기에 놓여 있었다. 고아원이 당장 한 시간 뒤에 망하게 생긴 것이다. 왜냐면? 돈이 없으니까... 반 년 전, ‘그놈’에게서 돈을 빌린 것이 문제였다. ‘그놈’은 대륙 제일가는 수도(水道) 기업의 창시자이자 마스터, 브리카르디. 통칭 혈도(血道)사 브리카르디. 수도 사업의 혁명가지만 사업을 위해서라면 살인도 서슴지 않는다는 그! 칸나는 왜 그런 놈한테 돈을 빌렸을까? 그야 돈이 없으니까... 당장 아이들이 굶고 있는데 상대가 깡패건 혈도사건 알게 뭔가. 칸나는 아이들을 위해서라면 뭐든 할 수 있다. 그래, 혈도사가 자신의 몸을 요구한다고 해도 말이다... “80년간 지켜온 순결이지만 아이들을 위해서라면...!”",
        "url":  "https://webtoon.kakao.com/content/%EC%B9%B8%EB%82%98%EB%8A%94-%EC%96%B4%EB%96%A0%ED%95%9C-%EA%B2%B0%EC%8B%AC%EC%9D%84-%ED%96%88%EB%8B%A4/4786",
        "thumb":  "thumbs/kakao/4786.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4944,
        "title":  "집착 시리즈",
        "author":  "햄쩌",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "집착물",
                     "소꿉친구"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  25854,
        "episodes":  12,
        "synopsis":  "소꿉친구 유한과 수아, 그리고 그들의 형제 지한과 신우. 어릴 때부터 함께해 온 네 사람의 관계는 평범한 우정과는 어딘가 다르다. 모두의 관심을 한몸에 받는 수아의 눈에는 오직 유한뿐. 그런 수아를 좋아하는 일진이 유한을 괴롭히기 시작하는데... 과연 수아는 바라던 대로 유한을 온전히 독점할 수 있을까? 한편, 지한의 인간관계에 지독하게 개입하며 그의 세상을 독점해 온 신우. 완벽했던 두 사람 사이에, 어느 날 지한에게 거침없이 다가오는 여자가 나타난다. 유한을 원하는 수아, 지한을 독점해 온 신우. 사랑과 우정이라는 이름 아래 벌어지는 아슬아슬한 가스라이팅. 집착남매는 과연 소꿉친구를 끝까지 자신의 곁에 붙잡아 둘 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%91%EC%B0%A9-%EC%8B%9C%EB%A6%AC%EC%A6%88/4944",
        "thumb":  "thumbs/kakao/4944.jpg"
    },
    {
        "platform":  "kakao",
        "id":  823,
        "title":  "레드스톰 - 왕의 귀환",
        "author":  "노경찬 / 암현",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  2813456,
        "episodes":  483,
        "synopsis":  "피에 젖은 사막. 붉은 사막을 용납할 수 없던 한 소년. 소년은 사막의 무신이 되어 사막을 구하지만 이제는 세계가 피에 젖으려 한다. 무신은 이제 사막을 넘어 세계를 구하려 한다. “4년 만에 돌아온 그로우, 왕의 귀환. 이제는 사막에서 전쟁을 보여줘야 할 때다.”",
        "url":  "https://webtoon.kakao.com/content/%EB%A0%88%EB%93%9C%EC%8A%A4%ED%86%B0---%EC%99%95%EC%9D%98-%EA%B7%80%ED%99%98/823",
        "thumb":  "thumbs/kakao/823.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3510,
        "title":  "부르다가 내가 죽을 여자뮤지션",
        "author":  "들개이빨",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "개그",
                     "GL"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  946089,
        "episodes":  167,
        "synopsis":  "남자와 10년째 평화롭게 연애하던 만화가 들빨개빨은 어느 날 우연히 만난 여성 뮤지션 ★에게 홀딱 반하게 된다. 난생처음 여자에게 미쳐버린 들빨개빨, ★의 마음을 잡기 위해 수단과 방법을 가리지 않지만 그녀의 마음은 잡힐 듯 잡히지 않고 치명적인 망신살만 나날이 늘어가는데…!",
        "url":  "https://webtoon.kakao.com/content/%EB%B6%80%EB%A5%B4%EB%8B%A4%EA%B0%80-%EB%82%B4%EA%B0%80-%EC%A3%BD%EC%9D%84-%EC%97%AC%EC%9E%90%EB%AE%A4%EC%A7%80%EC%85%98/3510",
        "thumb":  "thumbs/kakao/3510.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4624,
        "title":  "유니유니툰",
        "author":  "유니유니",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "공감",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  50985,
        "episodes":  56,
        "synopsis":  "‘나는 특별해’ 병을 완치하지 못하고 미대를 졸업한 유니. 그렇게 마주한 사회는 겨울 한파보다 훨씬 혹독했다! 특별하긴커녕, 평범하게 사는 것조차 쉽지 않단 현실을 깨달은 유니는 지옥철을 타고 졸린 눈을 비비며 아메리카노로 수혈하는 ‘평범한’ 직장인이 되길 꿈꾸는데... \"인생은 내가 쪼렙인 걸 인정하는 데서 시작된다.\" 전직 예술가인 사회 초년생이 겪는 인생의 쓴맛, 단맛 그리고 매운맛 이야기. 유니는 언제 ‘평범한 삶’을 살 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%9C%A0%EB%8B%88%EC%9C%A0%EB%8B%88%ED%88%B0/4624",
        "thumb":  "thumbs/kakao/4624.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4767,
        "title":  "나쁠수록 맛있다",
        "author":  "이원식 / 민홍",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "고자극로맨스",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  73436,
        "episodes":  38,
        "synopsis":  "홧김에 다니던 회사를 그만두고 평소에 쓰고 싶었던 19금 로맨스 판타지 소설을 쓰기로 결심한 가영과 불면증을 앓고 있던 조직의 중간 보스 도겸은 가영이 알바를 하던 PC방에서 우연히 만나게 된다. 어떤 사건을 계기로 하룻밤을 보내게 된 둘은 각자에게 필요한 것을 얻기 위한 관계를 맺게 되는데….",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EC%81%A0%EC%88%98%EB%A1%9D-%EB%A7%9B%EC%9E%88%EB%8B%A4/4767",
        "thumb":  "thumbs/kakao/4767.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4933,
        "title":  "오늘 메뉴 추천 좀!",
        "author":  "박넝쿨",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링",
                     "음식\u0026요리"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15638,
        "episodes":  12,
        "synopsis":  "아버지가 어머니를 살해한 사건으로 갑자기 모든 양육자를 잃은 태호와 지호 남매. 감당하기 힘든 현실에 처했지만 태호는 어린 동생 지호를 위해 집밥의 고수가 되기로 한다. 입 짧기로 소문난 사회복지사 규진은 이들의 소식을 듣고 그대로 방치할 수 없다고 판단, 어떻게든 보호 시설과 연결시키려 남매의 집에 방문했다가 태호의 집밥 공격에 속수무책으로 당하고 만다. 아무리 힘들어도 밥 생각을 하면 힘이 나는 지호와 지호를 위해 요리 실력을 키워가는 태호, 그런 태호의 음식이 유난히 입에 잘 맞는 규진. 어느덧 함께 식사하는 것이 어색하지 않은 ‘식구’의 형태를 닮아가는 세 사람. 그리고 수용자 자녀를 위해 세워진 아동복지단체 ‘세움’을 통해 만난 새로운 친구들까지. 태호와 지호 단둘이, 때로는 각자 쓸쓸히 보내던 식사 시간이 이제는 하루 중 가장 즐거운 시간이 되었다.",
        "url":  "https://webtoon.kakao.com/content/%EC%98%A4%EB%8A%98-%EB%A9%94%EB%89%B4-%EC%B6%94%EC%B2%9C-%EC%A2%80/4933",
        "thumb":  "thumbs/kakao/4933.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4500,
        "title":  "칠흑이 삼킨 여름",
        "author":  "포타토",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "설렘폭발",
                     "환생"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  95228,
        "episodes":  69,
        "synopsis":  "할머니가 돌아가신 후, 도시에서의 생활을 정리하고 고향에 돌아온 ‘나수현’. 수현은 뭔가에 이끌리듯, 할머니가 살아생전 절대 오르지 마라 했던 ‘오봉산’에 오른다. 산속에서 길을 잃고 기이한 일에 휘말려 위험에 처한 찰나, 수현은 목이 잘려도 멀쩡한 ‘서문주’라는 남자의 도움을 받는데… 문주는 수현이 과거 자신의 신어머니였던 무당 ‘강유화’의 환생이며, 눈앞에 벌어지는 기이한 일들이 수현이 오봉산에 오름으로써 벌어졌다 말한다. 그런 문주가 너무나 수상하지만, 강유화의 무덤에 묻혔던 무구들을 훔치고 힘을 얻어 날뛰는 귀신들을 직접 마주한 뒤 책임감을 느끼는 수현. 문주는 과거 강유화를 죽음으로 몰고 간 ‘악귀’가 수현의 기운에 감응해 그녀의 무덤을 파헤친 것 같다고 추측한다. 결국 수현은 문주와 함께 귀신들의 목소리를 헤아리고 다섯 가지 무구를 되찾고자 결심하는데… 과연 두 사람은 악귀를 퇴치하고, 문주는 불멸의 저주를 끝낼 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%B9%A0%ED%9D%91%EC%9D%B4-%EC%82%BC%ED%82%A8-%EC%97%AC%EB%A6%84/4500",
        "thumb":  "thumbs/kakao/4500.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4660,
        "title":  "창귀무쌍",
        "author":  "S.J / 조우정 / 송장벌레 / TLT",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "자극적인",
                     "액션",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  64538,
        "episodes":  54,
        "synopsis":  "평생 전장 만을 활보하며 살아온 늙은 노병 \u0027추이\u0027는 자신이 죽여 온 자들의 원념에 사로잡혀 죽음에 이른다. 추이가 다시 눈을 떴을 때, 이유는 알 수 없지만 아직 무공도 배우지 못하고 쟁자수로 일하던 어린 시절로 회귀해 있었다. 다시 돌아온 추이는 전생의 인연인 호예양을 떠올리며 호정문으로 도달하였으나, 전생에 군에서 만난 호예양과는 딴판으로 순수하고 밝기 그지없는 모습의 그녀였다. 알고 보니 호예양은 다른 가문의 음모로 인해 가문이 망하고, 도피하듯이 군에 입대한 것... 추이는 전생과 너무 다른 어린 시절의 호예양을 보며 전생에서 호예양에 받은 은혜를 갚기로 마음먹고 호예양의 전생을 망가트렸던, 앞으로 망가트릴 이들에 복수행을 결심한다.",
        "url":  "https://webtoon.kakao.com/content/%EC%B0%BD%EA%B7%80%EB%AC%B4%EC%8C%8D/4660",
        "thumb":  "thumbs/kakao/4660.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3941,
        "title":  "악녀는 대공을 사로잡았다",
        "author":  "뽀리삐 / 뺩 / 도롱",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  179076,
        "episodes":  127,
        "synopsis":  "소설 속 최애가 죽었다. 여주에게 버림받고 감정을 잃은 그는 더 이상 능력을 쓸 수 없었고, 그가 약해지자 북부는 무너졌다. 그의 시체조차 찾지 못한 채 소설은 주인공들의 해피엔딩만을 그렸다. 그리고 그 소설 속 악녀 ‘슈에르’에 빙의한 나. ‘차라리 그가 여주를 만나기 전에 감정을 되찾아 주겠어.’ 그렇게 떠난 북부행. “대공님, 저 손 한 번만 잡아 보면 안 될까요? 아니면 사인이라도. 가보로 간직할게요.” “내 사인을 받고 싶다면 영애도 이곳에 사인과 지장을 찍게.” “이게 뭔데요?” “혼인 신고서.” 네? “그저 지금처럼 하면 돼. 아무래도 영애의 행동이 내게 모종의 신경질을 유발하는 것 같거든.” ……저 설마 지금 계 탔나요?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EB%8A%94-%EB%8C%80%EA%B3%B5%EC%9D%84-%EC%82%AC%EB%A1%9C%EC%9E%A1%EC%95%98%EB%8B%A4/3941",
        "thumb":  "thumbs/kakao/3941.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4589,
        "title":  "나를 죽인 황제의 딸로 살아남는 방법",
        "author":  "크림벨",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  82484,
        "episodes":  47,
        "synopsis":  "한때 사랑했던 남자에게 죽임을 당하고 모든 것을 잃은 그날. 나는 드래곤에게 소원을 빌었다. “나의 사랑하는 딸을 지킬 수 있게 해줘. 난 아직 죽을 수 없어!” 과거로 돌아가는 걸까, 내가 살아있던 때로? 그러나 소원은 믿을 수 없는 형태로 이루어졌다!",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EB%A5%BC-%EC%A3%BD%EC%9D%B8-%ED%99%A9%EC%A0%9C%EC%9D%98-%EB%94%B8%EB%A1%9C-%EC%82%B4%EC%95%84%EB%82%A8%EB%8A%94-%EB%B0%A9%EB%B2%95/4589",
        "thumb":  "thumbs/kakao/4589.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3862,
        "title":  "99대장",
        "author":  "플랜에이(공감미디어) / 별놈들",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  57457,
        "episodes":  74,
        "synopsis":  "호랑이의 심장을 가지고 태어난 주인공 나선욱은 사고뭉치였으나 부모님의 소원으로 자신의 강함을 숨기고 오로지 졸업을 목표로 외진 곳에 위치한 조용할 줄 알았던 학교 “국양고등학교”로 전학을 가게 된다. 그러나 그곳은 다양한 꼰대 문화와 위험한 인물들이 모인 곳이었다. 조용히 졸업만 하려던 선욱은 결국 뜨거운 피를 참지 못하고 그들을 참교육하기 시작한다!!",
        "url":  "https://webtoon.kakao.com/content/99%EB%8C%80%EC%9E%A5/3862",
        "thumb":  "thumbs/kakao/3862.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4380,
        "title":  "흑표 가문의 설표 아기님",
        "author":  "코타비 / 채로 / 김노랑",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "인외존재"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  325779,
        "episodes":  94,
        "synopsis":  "잡종으로 태어나 외할아버지에게 학대당하다가 죽었다. 내가 가문의 이능을 발현하지 못한 쓸모없는 아이였기 때문에. 기억을 가진 채 과거로 돌아왔지만, 선택지는 과거와 그리 다르지 않았다. 이대로 살다가 전생과 똑같이 학대당해 죽거나, 나를 끔찍하게 싫어하는 아빠를 찾아가거나. \u0027다시 죽는 건 싫어.\u0027 결국 나는 나를 끔찍하게 증오한다는 아빠를 찾아갔다. 흑표 가문의 딸이라는 걸 증명할 수 있는 로켓 하나를 손에 꼭 쥐고서. \"제가……, 제가 여기서 지낼 수 있게 해 주세요.\" 내가 요청한 건 성년이 될 때까지의 보호. 혼자 살 수 있는 나이가 되면 폐 끼치지 않고 나가서 살 생각이었다. 나는 아무짝에도 쓸모없는 아이였으니까. 그런데……. \"사랑하는 내 딸, 너를 건드리는 놈이 있다면 당장 그놈의 숨통을 끊어 버릴 거다.\" 나를 싫어하는 줄 알았던 아빠는 내게 너무 상냥하고, \"야, 페르디. 너 자꾸 티엘 번쩍번쩍 안지 말라고. 요맘때 여자애들은 아주 섬세하게 대해 줘야 한다고 했단 말이야.\" \"그 멍청한 이론은 또 어디서 배웠어? 티엘은 안아 주는 걸 좋아해.\" 무섭다고 생각했던 두 오라버니들은 나를 너무 좋아하는 데다. \"티엘, 네게 이 흑표 가문의 가주직을 넘길 생각이다.\" 친할아버지는 갑자기 내게 가주직을 넘긴다고 한다. 저기…… 다들 저 싫어하시는 거 아니었어요?",
        "url":  "https://webtoon.kakao.com/content/%ED%9D%91%ED%91%9C-%EA%B0%80%EB%AC%B8%EC%9D%98-%EC%84%A4%ED%91%9C-%EC%95%84%EA%B8%B0%EB%8B%98/4380",
        "thumb":  "thumbs/kakao/4380.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4388,
        "title":  "이 나라를 없앨 예정인데요",
        "author":  "샤이멜 / 미드나잇 스튜디오 / 산지직송",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "개그",
                     "액션",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  75298,
        "episodes":  96,
        "synopsis":  "\"환생해도 하필이면 똥도 못 싸고 머리털도 없는 대머리 해골이라니.\" 신들도 골치 아파하는 최악의 마왕, 해골왕. 인간으로 만들어주겠다는 신들에게 계약 사기를 당하고 봉인당해 버렸다. 분명히 그랬는데, \"성자님, 일어나셨어요?” 이 따스한 온기와 말랑한 느낌은… 인간의 몸? 게다가 내가 성자라고? “어머, 아기 성자님이 왜 이렇게 기분이 좋으시지?” “성자님, 여기 증오스러운 해골왕의 장난감이에요. 한번 부숴보실래요?” “위대한 신들께서 분수도 모르고 신에게 도전한 해골왕의 모든 것을 환수하셨답니다.” …없애자, 이 나라. 성자가 되어 신들을 엿먹이고 없애버리자.",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4-%EB%82%98%EB%9D%BC%EB%A5%BC-%EC%97%86%EC%95%A8-%EC%98%88%EC%A0%95%EC%9D%B8%EB%8D%B0%EC%9A%94/4388",
        "thumb":  "thumbs/kakao/4388.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4901,
        "title":  "남편은 분명 성기사였는데 [19세 완전판]",
        "author":  "EDDiERiNG / 자개 / 백설홍",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "성장물",
                     "로판",
                     "회귀"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  88366,
        "episodes":  34,
        "synopsis":  "주인공 이렌느는 마기를 정화할 수 있는 힘을 가졌지만, 최하급이라 판정을 받고 아무에게도 사랑을 받지 못했다. 마지막 순간에도 홀로 외롭게 죽었으나, 눈을 떠 보자 과거로 돌아왔다. 그것도 자신이 망쳐버린, 남편 미카엘을 만나기 직전으로. 그런데 미카엘이 이상하다. 사제와 다름없는 성기사인 그가 밤마다 나를 찾아온다. “이렌느, 나의 아내. 오늘 밤, 당신의 정화를 받고 싶습니다.” 당신, 분명 전생에서는 나와 손가락 하나도 닿기 싫어했던 성기사였잖아?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%ED%8E%B8%EC%9D%80-%EB%B6%84%EB%AA%85-%EC%84%B1%EA%B8%B0%EC%82%AC%EC%98%80%EB%8A%94%EB%8D%B0-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4901",
        "thumb":  "thumbs/kakao/4901.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4252,
        "title":  "패륜 공작가에는 가정 교육이 필요하다",
        "author":  "김손 / 모미 / 마지노선",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  47859,
        "episodes":  70,
        "synopsis":  "최근 내 인생에는 몇 가지 변화가 찾아왔다. 첫 번째는 베르타 공작가 남매의 가정 교사가 된 거고, 두 번째는 전생을 기억해낸 것이다. 이제 와서 전생이 떠오른 이유는 뭐지? 여긴 설마, 내가 전생에서 봤던 소설 속? 기억이 맞다면 가정 교사인 나, \u0027에스텔라\u0027는 곧 죽음을 맞이한다. 희대의 패륜아 \u0027디에고\u0027로부터 그의 이복동생들을 지켜내기 위해-! \"그쪽은 생각보다 제대로 돼먹은 사람처럼 보이네요.\" \"일자리는 다른 저택으로 알아보는 게 좋을 겁니다, 이곳에 계시면 미쳐버리실 테니.\" 그런데 \u0027디에고\u0027 이 남자, 피도 눈물도 없는 사이코패스인 줄 알았는데 생각보다 상냥하다...? 이렇게 된 거 디에고와 이복형제들 간의 극적 화해 자리를 주선해보겠어!! 귀여운 애들이 안겨 드는데 죽이고 배기겠냐고! 일타 가정 교사 \u0027에스텔라\u0027의 금쪽이 셋, 갱생 프로젝트 \u003c패륜 공작가에는 가정 교육이 필요하다\u003e",
        "url":  "https://webtoon.kakao.com/content/%ED%8C%A8%EB%A5%9C-%EA%B3%B5%EC%9E%91%EA%B0%80%EC%97%90%EB%8A%94-%EA%B0%80%EC%A0%95-%EA%B5%90%EC%9C%A1%EC%9D%B4-%ED%95%84%EC%9A%94%ED%95%98%EB%8B%A4/4252",
        "thumb":  "thumbs/kakao/4252.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4788,
        "title":  "귀환자의 히든 공략 스트리밍",
        "author":  "하지 / 나지 / 길월",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "성장물",
                     "개그",
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  9170,
        "episodes":  49,
        "synopsis":  "주인공 한빛은 여신에게 납치되어 \u0027에르포트\u0027라는 세상을 구원할 수 있다는 실마리를 찾기 위해서 이세계에서 55번의 회빙환을 겪는다. 하지만 55번의 회빙환을 겪었다는 말은 55번의 죽음의 고통을 겪었다는 말이다. 더는 고통을 겪기 싫었던 한빛은 여신에게 더는 못하겠다고 토로하자 원래 세계로 귀환한다. 그런데 심심풀이로 시작했던 게임이 한빛이 55번 회빙환을 했던 세계였고, 파고들수록 여신의 어두운 음모가 기다리고 있다는 것을 알게 되는데... 과연 한빛은 여신의 검은 속내를 밝혀낼 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%80%ED%99%98%EC%9E%90%EC%9D%98-%ED%9E%88%EB%93%A0-%EA%B3%B5%EB%9E%B5-%EC%8A%A4%ED%8A%B8%EB%A6%AC%EB%B0%8D/4788",
        "thumb":  "thumbs/kakao/4788.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4982,
        "title":  "꿀 빨고 싶은 천재 교수님",
        "author":  "피칸 / 꿍밥이 / 유인(流人)",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "개그",
                     "사이다",
                     "학원물",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  3337,
        "episodes":  23,
        "synopsis":  "흙수저로 태어나 험난한 고생 끝에 ‘을(乙)의 왕’이자 영업왕이 된 주인공. 파이어족이 목표이건만, 영업을 위해 클라이언트 사의 게임을 하다 게임 속으로 들어갔다? 그것도 하필, 역대급 망나니에 무능하기만 한 캐릭터 ‘반 에클레시아’로 빙의하다니! 하지만 오히려 좋아! 외모, 신분, 재력 출중한 다이아수저에 할 줄 아는 게 없으니 평생 놀고 먹기만 하면 되니까! 그런데… \u0027마법의 대종사 특성을 각성합니다!\u0027 \u0027천변의 다재다능 특성을 각성합니다!\u0027 \u0027흑염룡의 카리스마를…\u0027 아, 능력 필요 없다고!! ⓒ꿍밥이,피칸,유인(流人)/판시아X학산문화사",
        "url":  "https://webtoon.kakao.com/content/%EA%BF%80-%EB%B9%A8%EA%B3%A0-%EC%8B%B6%EC%9D%80-%EC%B2%9C%EC%9E%AC-%EA%B5%90%EC%88%98%EB%8B%98/4982",
        "thumb":  "thumbs/kakao/4982.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4525,
        "title":  "신데렐라는 이 멧밭쥐가 데려갑니다",
        "author":  "SKELL / 주랑 / 설이수",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "인외존재"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  38227,
        "episodes":  60,
        "synopsis":  "신데렐라는 왕자와 결혼했다. 그런데 설마, 영원한 사랑의 맹세가 고작 10년으로 끝날 줄은 몰랐다. 왕자가 어떤 영애에게 첫눈에 반해서 정부로 두다가 청혼까지 했기 때문이다. ‘망할 자식!’ 하지만 하루하루 메말라 가는 신데렐라에게 아무것도 해줄 수 없었다. 왜냐하면 나는, “찍!” 쥐였으니까! 그것도 쥐 중에서 가장 몸집이 작아 이리저리 치이는 서열 최하위, 멧밭쥐. ‘요정 할머니. 전 그저 혐오스러운 쥐일 뿐이지만요. 신데렐라는 그런 절 품어주는 아이였거든요. 제가 바라는 건…… 신데렐라가 다시 웃을 수 있게 되었으면 좋겠어요.’ 그렇게 죽은 줄로만 알았는데. 다시 깨어나 보니 시간을 되돌아왔다. 신데렐라가 계모와 언니들에게 구박받던 어린 시절로. “랫슨 가의 의뢰를 받고 왔습니다.” 그런데 내가 사실 평범한 쥐가 아니라 멧밭쥐 가문의 수인이었다고? 가족들이 날 애타게 찾고 있다고? 그렇다면 신데렐라, 나랑 같이 도망가! 왕자, 그딴 게 유리구두 들고 찾아오기 전에 내가 데려가 버린다!",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%EB%8D%B0%EB%A0%90%EB%9D%BC%EB%8A%94-%EC%9D%B4-%EB%A9%A7%EB%B0%AD%EC%A5%90%EA%B0%80-%EB%8D%B0%EB%A0%A4%EA%B0%91%EB%8B%88%EB%8B%A4/4525",
        "thumb":  "thumbs/kakao/4525.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4874,
        "title":  "황자의 보모, 특기는 암살입니다",
        "author":  "나사못 / 로록 / 나다운",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "육아물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  24292,
        "episodes":  36,
        "synopsis":  "대륙 최고의 암살 길드 수장 \u0027카일라\u0027는 연인에게 살해당하고, 개털 황자라 불리는 3황자의 보모 ‘레이첼’에 빙의해버렸다. 믿을 수 없는 현실에 좌절하는 것도 잠시, 측은지심을 불러일으키는 황자의 눈망울에 레이첼은 자신이 가진 힘과 정보력을 활용한 계획을 세우게 된다. 그 계획은 바로, 황궁의 애물단지 신세였던 3황자를 개조해 황태자로 만들고, 자신을 죽였던 연인에게도 복수하는 것! 암살자로서의 본능과 보모로서의 책임, 복수와 사랑 사이에서 흔들리는 레이첼. 과연 그녀는 3황자를 지켜 황태자로 만들어낼 수 있을까? 그리고 자신의 죽음 뒤에 숨겨진 진실과 뒤엉킨 인연들 속에서 그녀만의 정의와 사랑을 찾을 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%ED%99%A9%EC%9E%90%EC%9D%98-%EB%B3%B4%EB%AA%A8-%ED%8A%B9%EA%B8%B0%EB%8A%94-%EC%95%94%EC%82%B4%EC%9E%85%EB%8B%88%EB%8B%A4/4874",
        "thumb":  "thumbs/kakao/4874.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4990,
        "title":  "너의 윙맨에게",
        "author":  "소떡 / 손차양 / 삿로 / 건어물녀",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "캠퍼스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  4207,
        "episodes":  22,
        "synopsis":  "연애가 금지된 공군사관학교. 생도들의 연애를 처벌하는 \u0027젊은 꼰대\u0027 4학년 임청하에게, \"우리 다음 생에도 결혼하자.\" \"이번엔 죽이지 않을게.\" 정체 모를 유언이 날벼락처럼 뚝 떨어진다. \"……너무 오랫동안 네 생각만 했어, 임청하. 네가 너무 예뻐서 눈길을 뗄 수 없었어. 첫눈에, 아주 옛날부터. ……그러다 내 손에 죽어가는 너를 보면서…―\" 시끄럽고, 이럴 거면 차라리 빨리 고백해, 이 미친놈아. 그럼 호되게 죽는 건 내가 아니라 너다.",
        "url":  "https://webtoon.kakao.com/content/%EB%84%88%EC%9D%98-%EC%9C%99%EB%A7%A8%EC%97%90%EA%B2%8C/4990",
        "thumb":  "thumbs/kakao/4990.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4797,
        "title":  "먹튀범 XX 일지 [19세 완전판]",
        "author":  "개굴 / 시우 / 사묘",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  78514,
        "episodes":  40,
        "synopsis":  "최고의 선발 투수이자, 10억을 받고 튄 역대 최악의 먹튀 투수 류영원. 끔찍한 슬럼프에 빠지며 잠수를 타던 중 배달원의 배달 실수로 인해 자신의 팬인 정지민과 만나게 된다. “시간 괜찮으면 치킨 먹고 가실래요?” 술김에 가진 관계였는데, 이 여자랑 자면 슬럼프가 사라진다는 걸 알아 버렸다. “제가 주기적으로 해드리면 되는 거죠?” “네, 네?” “저희 힘내 봅시다. 하운드를 위해서!” 리그에 복귀하고자 하는 절박함과, 서울 하운드의 부활을 바라는 간절함에 서로 손을 잡았다. 관계가 이어질수록 감정도 점점 깊어져 가지만, 그럴수록 팬과 선수라는 위치가 영원의 발목을 잡는데…….",
        "url":  "https://webtoon.kakao.com/content/%EB%A8%B9%ED%8A%80%EB%B2%94-XX-%EC%9D%BC%EC%A7%80-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4797",
        "thumb":  "thumbs/kakao/4797.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4834,
        "title":  "아무튼 로판 맞습니다",
        "author":  "월헤트",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  74089,
        "episodes":  178,
        "synopsis":  "아무튼 로맨스 판타지의 정석대로 소설에 빙의 한번 해주고, 아무튼 회귀도 한번 때려준 인생 3회차 여주인공 “리테라“. 이번 생에야말로 해피엔딩을 위해 북부의 대공에게 계약 결혼을 제안하는데. 살벌한 눈빛, 덥수룩한 수염, 얼굴을 덮은 커다란 흉터들… 리테라를 기다리고 있던 건 기대와는 좀 많이 다른 북부대공이었다. 시작부터 호락호락하지 않은 소설 속에서 무사히 해피엔딩을 맞이할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EB%AC%B4%ED%8A%BC-%EB%A1%9C%ED%8C%90-%EB%A7%9E%EC%8A%B5%EB%8B%88%EB%8B%A4/4834",
        "thumb":  "thumbs/kakao/4834.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4913,
        "title":  "남주와 침대에서 뒹굴었다",
        "author":  "치커리 / 승정 / 델베치노",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "개그",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  23554,
        "episodes":  34,
        "synopsis":  "리샤르는 어느 날 이 세상이 하나의 ‘이야기’라는 말을 듣는다. 이야기 속 자신의 역할은 ‘서브남주’. 서브남주 리샤르는 수십 번의 회귀 동안 단 한 번도 여주인공의 마음을 얻지 못했다. 여주인공은 늘 쓰레기 남주인공과 이어지고, 서브남주의 운명을 타고난 리샤르는 버림받았다. 그녀가 남주인공과 이어지는 것을 두고 볼 수 없었던 리샤르는, 마흔여덟 번의 회귀 끝에 마지막 방법, 남주인공을 꼬셔버리기로 결심하는데…",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EC%99%80-%EC%B9%A8%EB%8C%80%EC%97%90%EC%84%9C-%EB%92%B9%EA%B5%B4%EC%97%88%EB%8B%A4/4913",
        "thumb":  "thumbs/kakao/4913.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4421,
        "title":  "시어머니지만 고부 갈등은 싫습니다",
        "author":  "ON / 뿌기 / 파란소파",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  141703,
        "episodes":  78,
        "synopsis":  "시집오자마자 죽어버린 남편 때문에 졸지에 과부에 공작가의 큰마님이 되었다. \"저희와 같이 살지 않으시겠어요~?\" 의붓아들은 그저 해맑게 아내 앞에서 시어머니인 내 편을 들어주고, \"앞으로도 바른 몸가짐을 유지해 주시길 바랍니다.\" 나보다 연상인 며느리는 나를 탐탁지 않아 한다. 이거, 고부 갈등 프로그램의 도입부 아니야? 와중에 전생에 학원 강사였던 경험을 살려 금쪽이들을 상담하게 되기까지?! 본격 현대인의 로판 고부 갈등 프로그램에 금쪽 상담소 오픈! (특이 사항: 출연료 없음)",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%EC%96%B4%EB%A8%B8%EB%8B%88%EC%A7%80%EB%A7%8C-%EA%B3%A0%EB%B6%80-%EA%B0%88%EB%93%B1%EC%9D%80-%EC%8B%AB%EC%8A%B5%EB%8B%88%EB%8B%A4/4421",
        "thumb":  "thumbs/kakao/4421.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4831,
        "title":  "육아 예능 찍는 막내님은 사랑스러워",
        "author":  "레미 / 다온웹툰스튜디오 / 은려원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10194,
        "episodes":  45,
        "synopsis":  "추운 겨울, 혼자 길에서 발견되어 공립 어린이집에서 지내던 츄우. 다른 친구들보다 좀 더 똑똑하고 많이 잘 먹는 츄우의 꿈은 멋진 과자 가게 주인이 되는 것! 하지만... “저 제독님 딸 안 할 거예요! 까까 구어요!“ 어느날 갑자기 각성자 후보가 되어 파사옌 가의 양녀, 슈페르티 파사옌이 된다. 파사옌에서도 쿠키를 굽게 해주겠다는 말에 입양을 받아들이긴 했지만, 낯선 집, 낯선 가족, 아직은 모든 게 어렵고 헷갈리기만 한데— [육아 예능방 \u003c눈에 넣어도 안 아픈 내 새끼\u003e 출연 제안!] [출연 보상: 정령왕들의 가호] “…케스트?” [감정의 정령왕 ‘■■■’ 님이 당신에게 궁둥이 춤을 제안합니다.] [물의 정령왕 ‘■■■■’ 님이 당신에게 볼 콕 예쁜 짓을 제안합니다.] 귀여움을 어필하면 강해진다(?)는 이상한 예능 시스템 아래, 정령왕들의 사심 가득한 퀘스트를 완수해가는 슈페르티. “으허허, 네가 정령왕과 계약을 한다면 아주 좋은 걸 주마“ “정령왕이요? 계약할 수만 있다면야 대경사지요!“ “불의 정령과 계약하시면 주방 화덕에도 하나 보내 주실 수 있나요? 요즘 영 말썽인지라…“ 정령의 가호를 받으니 가문 사람들이 좋아하긴 하는데... 정령왕들은 왜 이렇게 진심이고, 퀘스트는 왜 점점 이상해지는 걸까?! 귀여움으로 세계를 구하는(?) 슈페르티의 본격 예능 생존기!",
        "url":  "https://webtoon.kakao.com/content/%EC%9C%A1%EC%95%84-%EC%98%88%EB%8A%A5-%EC%B0%8D%EB%8A%94-%EB%A7%89%EB%82%B4%EB%8B%98%EC%9D%80-%EC%82%AC%EB%9E%91%EC%8A%A4%EB%9F%AC%EC%9B%8C/4831",
        "thumb":  "thumbs/kakao/4831.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4869,
        "title":  "괴담에 떨어져도 출근을 해야 하는구나",
        "author":  "캐롯스튜디오 / 쓩늉 / 백덕수",
        "genres":  [
                       "THRILL"
                   ],
        "tags":  [
                     "미스터리"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  121216,
        "episodes":  39,
        "synopsis":  "[ ⚠️ 해당 작품에는 공포 연출 및 폭력적·잔혹한 장면이 포함되어 있습니다. 이용에 참고 부탁드립니다. ] 소중한 연차까지 내고 갈 정도로 좋아하던 \u0027어떤 현대판타지\u0027 팝업 이벤트. 그리고 그날, 그 현판 속으로 빙의당했다. 무려 유명 대기업에 막 취직한 신입사원으로! 복지 좋고 연봉 좋고 직속 상사들까지 친절하고 유능한 꿈의 직장. 나만이 아는 세계관 정보들을 잘 활용해 초고속 승진을 거듭하는 나! 행복하냐고요? 집에 보내주세요, 제발. ※특이사항 : 장르가 괴담임.",
        "url":  "https://webtoon.kakao.com/content/%EA%B4%B4%EB%8B%B4%EC%97%90-%EB%96%A8%EC%96%B4%EC%A0%B8%EB%8F%84-%EC%B6%9C%EA%B7%BC%EC%9D%84-%ED%95%B4%EC%95%BC-%ED%95%98%EB%8A%94%EA%B5%AC%EB%82%98/4869",
        "thumb":  "thumbs/kakao/4869.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4908,
        "title":  "백일의 나홍이",
        "author":  "밤빵 / 다온스튜디오 / 재미재미 / 정혜원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  3052,
        "episodes":  33,
        "synopsis":  "수천억의 유산을 상속받은 도도백화점의 희대의 재벌 고양이, ‘도도’. 베일에 싸인 음모로 납치당해 죽을 위기에 처했다가 마녀를 만나 9등신 미녀 ‘나홍’으로 변신한다! 하지만 마법의 패널티는 너무나 가혹했다. [100일의 시간 제한, 그리고 9개의 목숨.] 할머니를 구하러 갔지만 이미 저택은 가짜 고양이가 차지했고, 위기에 처한 나홍을 구한 건 고양이 알레르기가 있는 보안요원 ‘백일’이었다. 나홍은 백일의 카드를 긁어대며 지름신 냥이의 본색을 드러내고, 백일은 그런 빈대 냥이를 길들이기 위해 폭군 집사를 자처하는데……! 하지만 나홍에게 백일은 단순한 인간 수컷이 아니다. 자신에게 \u0027나홍이\u0027라는 이름을 지어준 세상에 단 하나뿐인 나의 ‘소중한 집사’니까! “내 할머니와 내 집사 ‘백일’이는 무슨 일이 있어도 내가 지킨다냥!” 도도백화점 사장 \u0027설칠국\u0027의 수상한 움직임과 나홍의 목숨을 노리는 의문의 고양이 킬러 \u0027도준영\u0027의 등장까지! 과연 나홍이는 9개의 목숨이 다하기 전에 할머니를 구하고, 내 하나뿐인 집사 백일의 곁에 영원히 살아남을 수 있을까? 인간보다 더 인간적인 고양이의 상상초월 100일간의 생존 동거 로맨스!",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%B1%EC%9D%BC%EC%9D%98-%EB%82%98%ED%99%8D%EC%9D%B4/4908",
        "thumb":  "thumbs/kakao/4908.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4934,
        "title":  "바람의 마도사",
        "author":  "넥스트레벨스튜디오 / 김근우",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "서스펜스",
                     "학원물",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  5071,
        "episodes":  30,
        "synopsis":  "\u0027모든 것을 잃은 소년 바람의 마도사가 되다.\u0027 정령과 마법이 공존하는 세계. 천재적인 마법 재능을 타고났으나 무인 가문의 아들이라는 숙명 아래 힘을 숨긴 채 자라온 소년 시몬 하이스. 어느 날 아버지 클라인은 자신의 욕심을 위해 시몬을 죽이려 들고, 검술 스승 루제트와 그의 딸 디아나가 클라인의 칼날 아래 쓰러진다. 둘째 형 라이딘의 희생으로 홀로 살아남은 시몬은 과거의 이름을 버리고 \u0027라니안\u0027으로, 마도사이자 용병으로 살아가며 사라진 클라인의 행적을 쫓는다. 그러나 추적의 여정 속에서 각지의 사건에 휘말리며 클라인과 얽힌 새로운 진실에 다가가고, 서로 다른 사연을 지닌 동료들과 함께 싸우며 살아남는다. 오직 복수만을 위해 살던 라니안은 수많은 전투와 선택을 거치며 삶과 힘, 관계의 의미를 다시 마주하게 된다. 한국 최초의 정통 판타지 소설 \u003c바람의마도사\u003e가 웹툰으로 새롭게 다시 태어난다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%94%EB%9E%8C%EC%9D%98-%EB%A7%88%EB%8F%84%EC%82%AC/4934",
        "thumb":  "thumbs/kakao/4934.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4970,
        "title":  "악어",
        "author":  "Meen / 최규석",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "자극적인",
                     "액션",
                     "느와르"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  30296,
        "episodes":  24,
        "synopsis":  "19세의 나이, 살인을 저지르고 10년의 수형 생활을 마친 정인후. 출소 후 삶을 꿈꾸지만 현실을 쉽지않다. 그러던 어느 날, 과거 자신이 죽인 김상철의 아내 윤진희가 찾아와 아들 김루환의 경호를 제안한다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EC%96%B4/4970",
        "thumb":  "thumbs/kakao/4970.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4419,
        "title":  "망나니 PD 아이돌로 살아남기",
        "author":  "우주감자 / HUBAE / 문찐",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  83182,
        "episodes":  64,
        "synopsis":  "누구에게나 욕먹던 망나니 PD는, 평행세계에서 듣보 아이돌이 되었다. 그를 온전히 기억하는 건 오로지 동생 뿐. 원래대로 돌아가려면, 1군 아이돌이 되어 게임을 클리어 해야만 한다!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%9D%EB%82%98%EB%8B%88-PD-%EC%95%84%EC%9D%B4%EB%8F%8C%EB%A1%9C-%EC%82%B4%EC%95%84%EB%82%A8%EA%B8%B0/4419",
        "thumb":  "thumbs/kakao/4419.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4569,
        "title":  "전남편을 삭제합니다",
        "author":  "므랑 / 제리볼 / 김소한",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "사이다",
                     "환생"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  18265,
        "episodes":  79,
        "synopsis":  "“당신을 한종인 씨 살인 사건 용의자로 체포합니다.” 그저 할아버지를 뵈러 갔을 뿐인데, 대체 왜? 그 충격이 채 가시기도 전에 남편과 사촌 동생의 불륜 사실까지 알게 된 서희. “이제부터는 내가 좀 가져 보려고. 언니 몫까지 전부 다.” 모든 게 비현실적으로 느껴지며 눈이 감기는 순간…… 10년 전 과거로 돌아가게 된다!? 다시 깨어난 서희의 눈앞에 보이는 것은 대학 강의실 풍경. 가증스럽게 말을 거는 사촌 동생을 보며 서희는 결심한다. ‘원하는 대로 하게 두지 않을 거야.’ 전과 다른 인생을 살기로. 그러기 위해선 전남편부터 삭제해야 했다.",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%84%EB%82%A8%ED%8E%B8%EC%9D%84-%EC%82%AD%EC%A0%9C%ED%95%A9%EB%8B%88%EB%8B%A4/4569",
        "thumb":  "thumbs/kakao/4569.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4611,
        "title":  "공작가에는 미친개가 산다",
        "author":  "LUMINARA / 판미손",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물",
                     "사이다"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14977,
        "episodes":  78,
        "synopsis":  "“목줄 찬 개로 살았다. 이번 생은 미친 개로 살겠어.\" 광기에 물든 왕을 위해 칼을 들었고, 결국 친구의 손에 죽음을 맞이했다. 그리고 눈을 떴더니 뭐라고? 내가 친구의 막내 손자로 다시 태어났다고? 이젠 더는 충직한 개 따윈 안 한다. 목줄도, 충성도, 운명도 전부 집어던지고 하고 싶은 대로 살아가겠어. 전생의 죄값은 끝났고, 이번 생은 내 멋대로 깽판이다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%B5%EC%9E%91%EA%B0%80%EC%97%90%EB%8A%94-%EB%AF%B8%EC%B9%9C%EA%B0%9C%EA%B0%80-%EC%82%B0%EB%8B%A4/4611",
        "thumb":  "thumbs/kakao/4611.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4772,
        "title":  "검은머리 미군 대원수",
        "author":  "박찬도 / 명원",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "액션",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  55426,
        "episodes":  53,
        "synopsis":  "1910년대로 회귀한 인생 2회차 김유진, 미래 지식으로 역사를 휘어잡다. 언덕을 굴러 내려오는 레토나로부터 아이를 구하려다 죽음을 맞이한 한국인 중대장. 정신을 차려 보니 미래 지식을 가진 채 1900년대 재미 조선인 김유진으로 회귀하고 말았다. 미래를 아는 자, 재벌이 될 것인가, 아니면...? 1차대전과 2차대전을 앞둔 시점, 군인이 되어 역사를 바꾸겠다고 다짐한 김유진은 웨스트포인트 육군사관학교에 입성한다. 저기 저 덜떨어져 보이는 동기가 훗날 미국 대통령이 되는 2차대전의 영웅 아이젠하워라고? 미래 지식으로 승승장구하는 김유진의 행보에 따라 역사의 흐름이 달라진다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EC%9D%80%EB%A8%B8%EB%A6%AC-%EB%AF%B8%EA%B5%B0-%EB%8C%80%EC%9B%90%EC%88%98/4772",
        "thumb":  "thumbs/kakao/4772.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4948,
        "title":  "우리 아빠는 천하제일인",
        "author":  "유담 / 결 / 이정 / 작가8호",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7352,
        "episodes":  31,
        "synopsis":  "사랑하는 아내와 딸을 잃고 복수에 미쳐 혈마로 불리우던 여운휘. 결국 무림인을 모두 처단하겠다는 꿈을 이루지 못한 채 목숨을 잃고 만다. 그렇게 끝이라고 생각한 순간, “아빠!” 과거로 돌아와 사랑하는 아내와 딸을 다시 만나게 되고, 이번 생에서는 반드시 가족을 지키며 살아갈 것을 다짐한다. 이번엔 혈마(血魔)가 아닌 무신(武神)으로!",
        "url":  "https://webtoon.kakao.com/content/%EC%9A%B0%EB%A6%AC-%EC%95%84%EB%B9%A0%EB%8A%94-%EC%B2%9C%ED%95%98%EC%A0%9C%EC%9D%BC%EC%9D%B8/4948",
        "thumb":  "thumbs/kakao/4948.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4353,
        "title":  "미친 남주들과 같은 반이 되었다",
        "author":  "해민 / 솜베 / 하뮴",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "개그",
                     "학원로맨스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  70365,
        "episodes":  98,
        "synopsis":  "재수가 옴팡지게 없는 날, 트럭에 치이고 눈을 떠보니 내가 고3 때 쓴 막장 소설 속에 들어와 버렸다. 그것도 하나같이 비정상적인 남주인공들만 등장하는 소설에! 겉으로는 품행 단정한 전교 1등 모범생이지만, 실상은 사이코패스인 강선우, 양아치 같은 외형에 애교쟁이 댕댕남이지만, 여주한정 애정결핍 집착남인 차이한, 미래가 창창한 국대 수영 선수지만, 여주 스토커인 김찬승! “아니, 고3 때의 나는 대체 뭘 쓴 거야?!” 이 미친놈들과 최대한 엮이지 않고 조용히 살아야지! 하지만 세상사란 마음대로 되지 않는 법이라 했던가... \"마음에 들지 않는 게 있으면 말해줘. 난 너랑 친해지고 싶거든.\" 사이코패스의 친구신청부터 \"보수적이라면서... 남자애들이랑 너무 가까운 거 아닌가.\" 번지수 잘못 찾은 집착남의 질투, \"이거. 먹어.\" 그리고 국대 스토커의 단백질 플러팅까지... 뭔데! 다들 나한테 왜 이러는데에!! 나... 여기서 살아남을 수 있을까....?",
        "url":  "https://webtoon.kakao.com/content/%EB%AF%B8%EC%B9%9C-%EB%82%A8%EC%A3%BC%EB%93%A4%EA%B3%BC-%EA%B0%99%EC%9D%80-%EB%B0%98%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/4353",
        "thumb":  "thumbs/kakao/4353.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4639,
        "title":  "천재 대장장이의 게임",
        "author":  "YES WORKS / 박민규",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "성장물",
                     "액션"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  73168,
        "episodes":  74,
        "synopsis":  "세상에 남은 마지막 대장장이이자 명장(明匠), 강현수. 대장간의 화재로 손이 망가져 더 이상 제작을 할 수 없게 되는데... 이때 현수에게 찾아온 가상현실 게임 아레스. [수리 불가 아티팩트입니다.] [레벨 제한에 따라 제작할 수 없습니다.] “엥? 난 수작업 대장장이라 할 수 있는데?” 그에겐 그 어떤 시스템 제한도 적용되지 않는다. 파란만장한 천재 대장장이의 게임이 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%EC%9E%AC-%EB%8C%80%EC%9E%A5%EC%9E%A5%EC%9D%B4%EC%9D%98-%EA%B2%8C%EC%9E%84/4639",
        "thumb":  "thumbs/kakao/4639.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4678,
        "title":  "사천당가의 시비로 살아남기",
        "author":  "윤동백 / 해인 / 오로라 스튜디오 / Molae",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "성장물",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  35910,
        "episodes":  47,
        "synopsis":  "어느 날 눈을 뜨니 무협 소설 속이었다. 빙의한 몸은 독과 암기의 가문인 사천당가의 세답 시비! 그저 말단 시비인 줄 알았는데, 주어진 몸이 왠지 심상치 않다. 사천당가의 태상장로이자 반로환동의 노고수, 독왕 당중부터 남궁세가의 소가주 남궁휘까지 소설 속 주연들의 눈에 띄어 바람 잘 날 없는 나날이 이어지질 않나. \"소혜야, 지금부터 내가 하는 말을 잘 들어라. 내가 너를 가르치겠다는 말은 진심이다.\" 이 몸의 비밀을 알고 당중의 제자가 되어 본격적으로 글과 무공을 익히게 되는데…… 나, 이 험한 강호에서 무사히 살아남을 수 있을까? ------------------------------------------- *매주 토요일(금요일 22시) 연재됩니다*",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EC%B2%9C%EB%8B%B9%EA%B0%80%EC%9D%98-%EC%8B%9C%EB%B9%84%EB%A1%9C-%EC%82%B4%EC%95%84%EB%82%A8%EA%B8%B0/4678",
        "thumb":  "thumbs/kakao/4678.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4847,
        "title":  "멍문세가를 호령하는 아기 고양이입니다",
        "author":  "김단원 / 이놀레 / 아울킴",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  30849,
        "episodes":  42,
        "synopsis":  "내공을 쓰지 못한다는 이유로 부모에게 버려진 고양이 수인 홍설. 비참한 죽음 뒤 다시 눈을 떠보니 죽기 직전으로 회귀해 있다. \"넌 내가 찾아 헤매던 아이다. 내게 무공을 배워 보겠느냐?\" 갈 곳 없는 홍설에게 무시무시한 \u0027개\u0027 수인 가문, 남궁세가의 태상가주가 손을 내밀고 홍설은 살아남기 위해 남궁세가로 들어간다. \u0027고양이 수인이라는 사실을 들키면 쫓겨나고 말 거야!\u0027 매일 살얼음판을 걷는 홍설의 마음을 아는지 모르는지 이놈의 멍멍이들, 날마다 찾아와 꼬리를 흔든다. 단 한 명, 까칠한 첫째 멍멍이 남궁백만 빼고.",
        "url":  "https://webtoon.kakao.com/content/%EB%A9%8D%EB%AC%B8%EC%84%B8%EA%B0%80%EB%A5%BC-%ED%98%B8%EB%A0%B9%ED%95%98%EB%8A%94-%EC%95%84%EA%B8%B0-%EA%B3%A0%EC%96%91%EC%9D%B4%EC%9E%85%EB%8B%88%EB%8B%A4/4847",
        "thumb":  "thumbs/kakao/4847.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4899,
        "title":  "비엘로 빌런 탈출",
        "author":  "RK",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "BL"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  5315,
        "episodes":  33,
        "synopsis":  "평범한 삶을 살던 윤치환은 어느 날 정체불명의 가상 세계에 떨어진다. 현실로 돌아가기 위해서는 시스템이 부여한 미션, \u0027강정혁과 BL 스토리를 완성하라\u0027는 조건을 달성해야만 한다. 치환은 살아남기 위해 정혁과 손을 잡지만, 서로를 이용하던 관계는 함께 퀘스트를 수행하는 과정에서 점차 특별한 감정으로 변해가는데... 게임과 현실을 넘나드는 두 사람의 예측불가 퀘스트 로맨스 BL!",
        "url":  "https://webtoon.kakao.com/content/%EB%B9%84%EC%97%98%EB%A1%9C-%EB%B9%8C%EB%9F%B0-%ED%83%88%EC%B6%9C/4899",
        "thumb":  "thumbs/kakao/4899.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4962,
        "title":  "걸즈 밴드 크라이 ~Secret Live~",
        "author":  "가휘 / 블라차 / TOEI ANIMATION",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "힐링",
                     "옴니버스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1373,
        "episodes":  20,
        "synopsis":  "“귀여움도 감동도 모조리 담아라!” 화제의 애니메이션 \u003c걸즈 밴드 크라이\u003e의 주인공 밴드 \u003c토게나시 토게아리\u003e. 그녀들의 귀여운 일상을 웹툰으로 담았습니다! 알바도 하고 요리도 하고, 운전도 하고! 소소한 일상 속에서 피어나는 우정과 감동까지~ 좌충우돌 가득한 그녀들의 무대 아래에서의 이야기! 메인 스테이지에선 다 보여줄 수 없었던 토게토게의 일상에 여러분을 초대합니다! 무대 위에서도 아래에서도, “틀리지 않았으니까! 가운뎃손가락 세우면서 살아!”",
        "url":  "https://webtoon.kakao.com/content/%EA%B1%B8%EC%A6%88-%EB%B0%B4%EB%93%9C-%ED%81%AC%EB%9D%BC%EC%9D%B4-~Secret-Live~/4962",
        "thumb":  "thumbs/kakao/4962.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4684,
        "title":  "몰락한 명가의 플레이어",
        "author":  "윤재호 / 웹툰그리는 갈매기 / 가빈지",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "게임판타지"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  7586,
        "episodes":  59,
        "synopsis":  "드레아 대륙의 명가, 세르민가의 막내아들 리윤. 평화롭던 가문은 아버지와 형제들의 실종 이후 몰락의 길로 접어든다. 그리고 모든 것이 무너진 순간, 리윤은 파톤가의 손에 붙잡혀 끔찍한 고문 끝에 생을 마감한다. 하지만 눈을 뜬 곳은 현실이 아닌 끝없는 전장이자 신의 놀이터, 아데온. 수많은 플레이어가 목숨을 잃는 그곳에서 리윤은 암살자, 네크로맨서, 유령의 모든 직업을 마스터한 마스터 플레이어 유령왕으로 성장하여 신에게 도전했다. 패배와 함께 생을 마감했지만, 그의 이야기는 거기서 끝나지 않았다. 다시 깨어난 순간, 그는 플레이어의 힘을 가진 상태로 12살의 어린 시절로 돌아와 있었다. 가문의 몰락을 막고 잃어버린 모든 것을 되찾기 위해, 리윤은 이번엔 현실을 자신의 게임판으로 바꾸기 시작한다. 세르민가를 몰락시키고 자신을 죽였던 또 다른 대명가 파톤에 대한 피의 복수가 첫 번째다.",
        "url":  "https://webtoon.kakao.com/content/%EB%AA%B0%EB%9D%BD%ED%95%9C-%EB%AA%85%EA%B0%80%EC%9D%98-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4/4684",
        "thumb":  "thumbs/kakao/4684.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4688,
        "title":  "백작가의 사랑받는 작은 주인님",
        "author":  "솔라 / 반란 / 서갬",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11064,
        "episodes":  47,
        "synopsis":  "삶의 마지막까지 외롭게 교통사고를 당하는 것으로, 불행한 삶을 살아온 주인공. 전생에 읽던 소설 속 세계관으로 들어와도, 허름한 여관 일을 도우며 살아가던 와중 \"반갑다, 이솔렛. 내 딸아.\" 바로스 제국의 최고 실세 가문, 하트파인더 가에서 찾아와 자신을 아버지라 칭하는 남자가 등장했다! 그렇게 \"계약 부녀\"의 권유를 받아 입성하게 된 백작가에서, 이번에야말로 행복한 제2회차 인생을 누려나갈 수 있을 것인가!",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%B1%EC%9E%91%EA%B0%80%EC%9D%98-%EC%82%AC%EB%9E%91%EB%B0%9B%EB%8A%94-%EC%9E%91%EC%9D%80-%EC%A3%BC%EC%9D%B8%EB%8B%98/4688",
        "thumb":  "thumbs/kakao/4688.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4961,
        "title":  "보스는 죽고 싶어 해",
        "author":  "루등 / 팀 하트 / 다나안",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "타임슬립"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  2119,
        "episodes":  25,
        "synopsis":  "거대 가상현실 게임의 최종 보스 「악신 헬로드」에 빙의해 갇힌 지 6년째. 내가 여기서 나갈 방법은 보스로서 토벌당하는 것뿐이다. 그런데. \"날 당장 죽이란 말이야!\" 각종 레전더리 아이템을 두른 쪼렙 사제가 찾아와 날 제압하고선 한다는 말이— \"난 널 죽이러 온 게 아니야.\" 막대한 경험치도, 명성도 싫댄다. 그가 원하는 건 오로지 하나. \"네가 살았으면 좋겠어. 죽지 마, 로운아.\" 죽어야만 이곳을 벗어날 수 있는 내게. 그는 달콤한 말을 속삭이며 함부로 죽지 못하도록 다정히 목줄을 죄인다. 난 과연 원래 세계로 돌아갈 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%B3%B4%EC%8A%A4%EB%8A%94-%EC%A3%BD%EA%B3%A0-%EC%8B%B6%EC%96%B4-%ED%95%B4/4961",
        "thumb":  "thumbs/kakao/4961.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4986,
        "title":  "소심하고 쩨쩨하게",
        "author":  "케란 / 펄스픽쳐 / 희선재",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  3224,
        "episodes":  24,
        "synopsis":  "가난한 변경의 영지 출신인 소피아 아리엘, 어느 날, 제국 최고의 공작 부인인 이모가 나타나 그녀에게 데뷔탕트의 기회를 제안한다. 수상하지만 거절할 수 없는 기회, 하지만 세상에 공짜는 없는 법! 데뷔탕트의 밤, 소피아는 예상치 못한 대가를 치르고 황권 다툼의 중심으로 내던져진다. 그곳에서 자신과 같은 권력의 희생양인 사생아 황자 로버트 우라노스를 만나게 된 소피아. 이대로 당하고만 있을 수는 없겠지? 소심하지만 당당하고, 쩨쩨하지만 영리한 소피아의 치밀한 복수극!",
        "url":  "https://webtoon.kakao.com/content/%EC%86%8C%EC%8B%AC%ED%95%98%EA%B3%A0-%EC%A9%A8%EC%A9%A8%ED%95%98%EA%B2%8C/4986",
        "thumb":  "thumbs/kakao/4986.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4352,
        "title":  "천하제일 무공교관",
        "author":  "범버엄 / 석봉 / 신가",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "성장물",
                     "액션"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  69845,
        "episodes":  104,
        "synopsis":  "마교 교주 석원초, 혈교주를 뛰어넘는 괴물이었어. 그런 그를 누가 죽였는지 아는가? “하무백.\" \"한데, 그 얘기는 왜…….\" \"그자가 우리 맹룡대 교관으로 온다네\" …젠장. x됐다! 마교와 혈교를 박살 낸 천하제일 고수 하무백. 그가 세력 다툼에 휘말려 무공 교육 기관 교관으로 발령을 받는다. 이왕 이렇게 된 거 정체를 숨기고 조용히 살아야겠다고 생각했건만 짠내 폭발 사연을 가진 생도들 문제 해결하랴, 교룡관에 있는 쓰레기 인간들 참교육하랴, 이상하게 바빠지는데…? 어서 와, 천재 또라이 교관은 처음이지?! #먼치킨 #사이다액션 #언더독교관 #성장 #정파 #무공천재또라이 #교관은_바쁨 천하제일 무공교관 ⓒ 2024 신가, 러울, 석봉. / 서울미디어코믹스",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%ED%95%98%EC%A0%9C%EC%9D%BC-%EB%AC%B4%EA%B3%B5%EA%B5%90%EA%B4%80/4352",
        "thumb":  "thumbs/kakao/4352.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4690,
        "title":  "블러드레인 제로",
        "author":  "민(meen) / 제피가루",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "자극적인",
                     "서스펜스",
                     "액션",
                     "범죄"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  9070,
        "episodes":  64,
        "synopsis":  "블러드레인, ― 그 전의 이야기 강원도 속초. 지역 조폭들에 맞서 상가회를 조직하고, 스스로 상가를 지키던 청년들이 있었다. 하지만 끊임없는 충돌 끝에 그들 또한 조폭으로 몰리며 앞날이 막히게 된다. 그때, 청년들의 중심이었던 현태철은 결심한다. “이럴 바엔 차라리 서울로 올라가 진짜 거물이 되자.” 그의 제안에 권태수, 김민규 등 뜻을 함께한 이들이 동참하고, 그들은 거대한 도시 서울로 향한다. 낯설고 잔혹한 세계 속에서 살아남기 위해 목숨을 걸고 발버둥쳤던 청춘들의 이야기. ― 그 처절했던 기록.",
        "url":  "https://webtoon.kakao.com/content/%EB%B8%94%EB%9F%AC%EB%93%9C%EB%A0%88%EC%9D%B8-%EC%A0%9C%EB%A1%9C/4690",
        "thumb":  "thumbs/kakao/4690.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4737,
        "title":  "복수는 이렇게 하는 거다",
        "author":  "조이 / 한보연",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  18988,
        "episodes":  44,
        "synopsis":  "부모를 잃고 가문마저 빼앗긴 소녀 그레이스. 13년이라는 시간 동안 그녀가 가슴 안에 품은 건 오로지 복수 하나뿐이었다. 그리고 같은 원수에게 모든 것을 잃은 아레스. 복수를 위해 그레이스는 그에게 위장 연애를 제안하고, 두 사람은 차가운 계약을 맺는다. 하지만 복수의 불꽃 속에서 싹튼 감정은 점차 사랑으로 번져가고 그 감정이 복수의 걸림돌이 될까 두려워하는데.. 복수와 사랑 사이에서, 끝을 향해 달려가는 두 사람은 과연 어떤 선택을 하게 될까?",
        "url":  "https://webtoon.kakao.com/content/%EB%B3%B5%EC%88%98%EB%8A%94-%EC%9D%B4%EB%A0%87%EA%B2%8C-%ED%95%98%EB%8A%94-%EA%B1%B0%EB%8B%A4/4737",
        "thumb":  "thumbs/kakao/4737.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4889,
        "title":  "밤의 팀장님 [19세 완전판]",
        "author":  "와비 / 메타툰 / 계란주스 / 스밀라",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "고자극로맨스",
                     "오피스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  9191,
        "episodes":  35,
        "synopsis":  "\"팀장님을 유혹하고 싶습니다.\" \"나하고 잠이라도 자겠다는 겁니까?\" \"못할 것도... 없을 것 같습니다.\" 차무혁이 그은 선으로 발을 내딛은 건 순전히 복수심 때문이었다. 전남친과 바람을 피운 여자가 좋아하는 그를 유혹해 두 사람에게 상처를 주겠다는, 사적이고 작은 복수심. 하지만 차무혁은 쉬운 상대가 아니었다. 금욕적인 얼굴 뒤에 불덩어리 같은 정염을 품은 그로 인해 내 삶은 송두리째 흔들리고 말았다. 그 선을 넘은 건, 잘한 일일까? ⓒ와비,계란주스(원작:스밀라)/메타툰",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%A4%EC%9D%98-%ED%8C%80%EC%9E%A5%EB%8B%98-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4889",
        "thumb":  "thumbs/kakao/4889.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4947,
        "title":  "누나, 한 입만 [19세 완전판]",
        "author":  "현 / 메타툰 / 아그리파 / 유라떼",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "설렘폭발"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  7960,
        "episodes":  28,
        "synopsis":  "“한 시간 동안 뭐, 뭘 할 건데?” “약속한 거 받아야지. 내 시간.” “뭐?” 크리스마스이브, 애인 동반 모임에 혼자 나갈 위기에 처한 단아. 그때 마침 동생 친구인 쌔끈한 녀석, 문주원이 눈에 들어온다. 솔로일 경우 내야 하는 벌금 200만 원의 반인 100만 원을 주겠다고 제안했으나 그가 원한 건 다른 것, 한 시간이었다. “자꾸 시간 가잖아. 빨리하고 자는 게 낫지 않겠어?” “저, 저기 주원아.” “지금 시간 12시 40분. 5분 줄게. 마음의 준비도 하고.” ⓒ현,아그리파(원작:유라떼)/메타툰",
        "url":  "https://webtoon.kakao.com/content/%EB%88%84%EB%82%98-%ED%95%9C-%EC%9E%85%EB%A7%8C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4947",
        "thumb":  "thumbs/kakao/4947.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3892,
        "title":  "보스 몹답게 행동하세요, 스왈로우 씨!",
        "author":  "욱작가 / 렐트리",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [

                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  249259,
        "episodes":  146,
        "synopsis":  "바야흐로 도래한 던전 공략의 시대. 사실상 공략이 불가능하다고 여겨지는 최강의 일곱 던전, 태악 7굴. 그중에서도 가장 악명 높은 던전인 \u0027태고의 중추\u0027 깊은 곳에는, 사상 최악의 보스 몬스터 \u0027스왈로우\u0027가 살고 있다. \"던전 보스라는 작자가!! 인간들이 코앞에 올 때까지 졸고 있었다는 게 말이나 됩니까?!?!\" 인간들의 방문이 끊이지 않는 탓에 태고의 중추의 문턱은 마를 날이 없고, 스왈로우를 향한 잔소리 역시 멈출 날이 없는데...?! \"하... 하기 싫어.\" 그저 편하게 쉬고 싶을 뿐인 보스 몬스터의 고군분투기! ************************** 웹툰 [보스 몹답게 행동하세요, 스왈로우 씨!]는 매주 토요일, 주 1회 연재됩니다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B3%B4%EC%8A%A4-%EB%AA%B9%EB%8B%B5%EA%B2%8C-%ED%96%89%EB%8F%99%ED%95%98%EC%84%B8%EC%9A%94-%EC%8A%A4%EC%99%88%EB%A1%9C%EC%9A%B0-%EC%94%A8/3892",
        "thumb":  "thumbs/kakao/3892.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4115,
        "title":  "악역에 빙의했지만, 고양이나 키울래요",
        "author":  "안전모 / 찬연",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "인외존재"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  85315,
        "episodes":  98,
        "synopsis":  "수인을 학대하다 처형당하는 악역, 르웨인에게 빙의했다. 죽음을 피하려 언니인 리니에의 정략결혼을 대신하기로 했다. 문제는 그 상대인 블루아 공작이 냉혹한 전장귀라 불리는 고양이 수인이라는 것인데....... “당신, 나 같은 수인을 학대하는 게 취미라고 들었는데.” “공작님의 결혼 상대로 수인을 학대한 여자는 안된다는 조건 같은 건 없었다고 알고 있는데요.” 그의 에메랄드빛 눈동자가 흉흉하게 번뜩였다. 나는 그가 무어라 말하기 전에 재빨리 덧붙였다. “제 취미가 문제라면, 결코 공작님을 학대하는 일은 없을 거라고 약속하겠어요.” “하?” 10년 차 고양이 집사와 까칠한 고양이 수인의 계약 결혼 이야기.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EC%97%AD%EC%97%90-%EB%B9%99%EC%9D%98%ED%96%88%EC%A7%80%EB%A7%8C-%EA%B3%A0%EC%96%91%EC%9D%B4%EB%82%98-%ED%82%A4%EC%9A%B8%EB%9E%98%EC%9A%94/4115",
        "thumb":  "thumbs/kakao/4115.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4598,
        "title":  "결혼하지 않으면 죽습니다",
        "author":  "JJ / Yoki / 이음 / 찬연",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  8989,
        "episodes":  59,
        "synopsis":  "이 결혼에 당신과 나, 우리의 생사가 달렸다. “어차피 죽을 거 빨리 좀 죽어 주라. 응? 너만 죽으면 모두가 행복해질 거야.” 내 삶을 모조리 앗아가 제 배를 채우는 데 쓴 것도 모자라 나의 죽음까지 이용했던 그들. 원한이 사무쳤기 때문일까? 복수의 기회를 안고 나는 다시 죽음에서 돌아왔다. ‘이번 생엔 멍청하게 이용만 당하다 죽지 않겠어.’ 다시 얻은 이 삶을 복수의 제단에 올리리라. 그렇게 그들이 그토록 증오해 마지않는 남자와 결혼해 그와 나를 구하는 것으로 복수의 포문을 열기로 결심했다. 그런데. \u0027닮았어.\u0027 가까이서 마주한 그는 내 오랜 친구와 너무도 닮아 있었다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%B0%ED%98%BC%ED%95%98%EC%A7%80-%EC%95%8A%EC%9C%BC%EB%A9%B4-%EC%A3%BD%EC%8A%B5%EB%8B%88%EB%8B%A4/4598",
        "thumb":  "thumbs/kakao/4598.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4860,
        "title":  "천마신교 최강하녀",
        "author":  "넥스트레벨스튜디오 / 발렌",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  20497,
        "episodes":  43,
        "synopsis":  "평범한 회사원이었던 ‘나’는 어느 날 무협 소설 속 하녀, 신설하로 눈을 뜬다. 홀몸으로 자신을 키워준 할머니를 위해 마교성 하녀로 들어가 5년의 계약 기간을 버텨낸다. 그리고 시간이 흘러, 이제 단 두 달이면 마교를 떠날 수 있었는데— 하필이면 잔혹하기로 악명 높은 남자, 적이건의 전담 시녀로 발령 나며 모든 계획이 틀어지고 만다. 살아남기 위해 묵묵히 버티던 어느 날, 설하는 본인조차 알지 못했던 무공의 재능을 적이건을 통해 알게 된다. 설상가상으로 천마와 마교 전체의 관심까지 받게 되고, 급기야 천마에게서 제자가 되라는 제안까지 받게 되는데... 아니, 왜 모두 나만 바라보는 건데? 마교를 벗어나고픈 설하와, 놓치지 않으려 하는 적이건— 점점 더 깊이 얽혀드는 이 관계의 끝은 어디일까.",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%EB%A7%88%EC%8B%A0%EA%B5%90-%EC%B5%9C%EA%B0%95%ED%95%98%EB%85%80/4860",
        "thumb":  "thumbs/kakao/4860.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4922,
        "title":  "SSS급 회귀자는 양심도 없습니다",
        "author":  "굿소스 / 산개 / 라만차 스튜디오 (사회평론) / 차소희",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "개그",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  4035,
        "episodes":  30,
        "synopsis":  "고작 상태창만 보일 뿐, 일반인과 다를 바 없는 F급 헌터 \u0027태유진\u0027. 엄마를 잃은 그날부터 이를 악물고 싸우며, 모든 것을 걸고 복수만을 좇아왔다. 하지만 놈들은... 또다시 내 세상을 짓밟았다. \"너는 끝까지 살아남아 행복해져야 해.\" 그 약속도, 복수도 지키지 못한 채 죽음을 맞이하려던 순간. [성좌, \u0027시월 발천의 새벽\u0027이 당신을 선택합니다.] [스킬이 개방됩니다.] [톱니바퀴의 유희(SSS)] 성좌가 내게 내린 건, 세상에 존재하지 않는 SSS급 히든 스킬. 이번엔 다르다! 복수도, 소중한 사람들도. 이번에는... 내 손으로 모두 지켜내겠다.",
        "url":  "https://webtoon.kakao.com/content/SSS%EA%B8%89-%ED%9A%8C%EA%B7%80%EC%9E%90%EB%8A%94-%EC%96%91%EC%8B%AC%EB%8F%84-%EC%97%86%EC%8A%B5%EB%8B%88%EB%8B%A4/4922",
        "thumb":  "thumbs/kakao/4922.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3652,
        "title":  "악녀의 맞선남이 너무 완벽하다",
        "author":  "넥스트레벨스튜디오 / 채주아",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  252800,
        "episodes":  144,
        "synopsis":  "소문난 악녀 \u0027이본 아젠트호즈\u0027에 빙의 했다! 원작에서는 남주와 맺어진 여주를 질투하다가 비극적 최후를 맞은 악녀였지만, 빙의 후 이본은 평화롭게 다이아 수저의 삶을 즐기기로 다짐한다. 하지만 소설과 전개가 달라지는데?! “이본의 .. 어장이라면, 괜찮을 것 같습니다“ 뜬금없이 이본에게 직진해오는 완벽한 맞선남과 예상치 못한 스토리의 흑막까지. 과연 이본은 계획대로 평화로운 다이아수저의 삶을 살 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EC%9D%98-%EB%A7%9E%EC%84%A0%EB%82%A8%EC%9D%B4-%EB%84%88%EB%AC%B4-%EC%99%84%EB%B2%BD%ED%95%98%EB%8B%A4/3652",
        "thumb":  "thumbs/kakao/3652.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4680,
        "title":  "하백의 신부 2",
        "author":  "윤미경",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  22180,
        "episodes":  30,
        "synopsis":  "\u003c하백의 신부 1\u003e 그 이후의 이야기 “소아... 반드시 널 찾을 거야.” 세상에서 내가 가장 사랑하는 여인을, 이 세상에서 단 하나뿐인 나의 신부를-. 물을 다스리는 수국의 신(神) 하백은 환생한 자신의 신부인 소아를 찾기 위해 인간 세상으로 온다. 대한민국 18세 여고생 윤소아. 갑자기 자신이 수신 하백이라는 남자가 나타나 내가 자신의 신부라고 주장한다. 결혼은커녕 남자친구도 없는데 내가 유부녀에 세 딸의 엄마라고?! 하백을 만난 이후로 평범했던 소아의 인생이 크게 바뀌기 시작한다.",
        "url":  "https://webtoon.kakao.com/content/%ED%95%98%EB%B0%B1%EC%9D%98-%EC%8B%A0%EB%B6%80-2/4680",
        "thumb":  "thumbs/kakao/4680.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4379,
        "title":  "회귀한 천재 플레이어의 신화급 무기창조",
        "author":  "러스트 / 크리에이티브126 / 홍아진",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "차원이동"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  49899,
        "episodes":  98,
        "synopsis":  "1레벨의 마력불능 연금술사 김시문. 지구가 멸망하던 그날. 등가교환만 성립하면 무엇이든 가능한 현자의 돌을 연성했다 \u0027원하는 모든 것이 가능하다고?\u0027 지금 원하는 것은 지구를 멸망시키고 동생을 죽인 저 원흉에게 한방 먹이는 것, 그리고, 마력 불능 따위가 없는 삶을 살아보는 것! 그렇게 후회만 가득한 생을 마무리한 줄 알았는데... 눈 떠 보니 11년 전으로 회귀했다? \u0027이번에야말로......\u0027 비참했던 마력불능자로서의 삶도, 앞으로 일어날 모든 불행한 일들도 모조리 뜯어고쳐 주겠어! 파트너인 현자의 돌과 함께 미래를 바꿔 나가는 시문의 여정을 지금 웹툰으로 만나보세요!",
        "url":  "https://webtoon.kakao.com/content/%ED%9A%8C%EA%B7%80%ED%95%9C-%EC%B2%9C%EC%9E%AC-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4%EC%9D%98-%EC%8B%A0%ED%99%94%EA%B8%89-%EB%AC%B4%EA%B8%B0%EC%B0%BD%EC%A1%B0/4379",
        "thumb":  "thumbs/kakao/4379.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4414,
        "title":  "악당은 살고 싶다",
        "author":  "서씨 / 모몽 / 지갑송",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  54303,
        "episodes":  68,
        "synopsis":  "회사에서 제작하던 AAA급 게임의 중간 보스. 1,000번 중 999번을 죽는 악당, 데큘레인. 이제, 그게 나다. “거의 모든 루트에서 죽을 터인데.” 데큘레인은, 악당답게 필연적으로 죽게 된다. [최우선 생존 목표 : 게임에 필요한 존재가 되시오.] 죽을 운명이라면, 운명을 비틀어서라도 살아남아야겠다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9%EC%9D%80-%EC%82%B4%EA%B3%A0-%EC%8B%B6%EB%8B%A4/4414",
        "thumb":  "thumbs/kakao/4414.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3748,
        "title":  "악녀들을 위한 안내서",
        "author":  "오로라스튜디오 / 일공이 / 자야",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  41188,
        "episodes":  87,
        "synopsis":  "오트안의 가짜 성녀, \u0027라비오르 리아 베일리\u0027 연인의 배신으로 악마의 제물로 바쳐지는 것이 결정된 날, 모든 걸 되돌려 바로잡을 기회를 주겠다는 신의 목소리를 듣게 된다. \"뭐든지 할게요. 시간을 되돌릴 수 있다면…!\" 찰나의 망설임도 없이 돌아온 두 번째 삶. 라라는 자신만의 방식으로 하나둘 이전 삶의 과오를 청산해나가지만 \u0027데미안 로드 드레이크\u0027, 저로 인해 불행을 겪은 남자를 행복하게 해주겠다는 계획만은 도무지 뜻대로 풀리지 않는다. \"나 정도면 제법 자랑할 만한 노예 아닌가? 앞으로 6개월 동안 내 마스터 레이디가 되는 건 어때.\" 노예의 신분에서 벗어나게 해주겠다는 제안도 거절, \"제가 원하는 건 마스터 레이디께서 다 해주십니다. 그러니 포상은 제 마스터 레이디께만 해주십시오.\" 왕족의 포상을 받을 뻔했던 기회도 무산. 번번이 제 예상을 빗나가는 남자가 허를 찌르는 한 마디를 던진 순간, \"라라, 나는 성녀를 찾고있어.\" 라라의 운명은 또 한 번 움직이기 시작하는데… -------------------------------- *매주 토요일(금요일 22시) 연재됩니다*",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EB%93%A4%EC%9D%84-%EC%9C%84%ED%95%9C-%EC%95%88%EB%82%B4%EC%84%9C/3748",
        "thumb":  "thumbs/kakao/3748.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3403,
        "title":  "가짜 성녀인데 신들이 집착한다",
        "author":  "나상 / 휘낭시에 / 준예",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  258646,
        "episodes":  135,
        "synopsis":  "5년 뒤, 진짜 성녀가 나타나면 죽게 될 가짜 성녀에게 빙의했다. 성녀에게 떨어지는 월급만 모아도 최소 건물주! 그래서 적당히 성녀 연기를 하다가 도망칠 계획을 세우고 있었는데… \"나를 선택해라, 그렇지 않으면…\" \"당신만을 위한 감옥을 준비했습니다. 나의 여신―\" \"……\" 예상과 다른 반응의 남주들. 『심심해하던 태초의 존재들이 당신을 보며 호기심을 가집니다.』 그리고 의도치 않게 신들의 관심을 한 몸에 받게 된 애리얼. 거기에 이 세상을 멸망시킬 예정인 흑막은 날 죽이기는 커녕 협조하겠다고…? 아니, 나는 신들의 관심이고 세계 멸망이고 관심 없다고! 그냥 원래 목표대로 건물주가 되게 해줘―!",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%80%EC%A7%9C-%EC%84%B1%EB%85%80%EC%9D%B8%EB%8D%B0-%EC%8B%A0%EB%93%A4%EC%9D%B4-%EC%A7%91%EC%B0%A9%ED%95%9C%EB%8B%A4/3403",
        "thumb":  "thumbs/kakao/3403.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4816,
        "title":  "가짜 성녀인데 신들이 집착한다 [19세 완전판]",
        "author":  "나상 / 휘낭시에 / 준예",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  29094,
        "episodes":  138,
        "synopsis":  "5년 뒤, 진짜 성녀가 나타나면 죽게 될 가짜 성녀에게 빙의했다. 성녀에게 떨어지는 월급만 모아도 최소 건물주! 그래서 적당히 성녀 연기를 하다가 도망칠 계획을 세우고 있었는데… \"나를 선택해라, 그렇지 않으면…\" \"당신만을 위한 감옥을 준비했습니다. 나의 여신―\" \"……\" 예상과 다른 반응의 남주들. 『심심해하던 태초의 존재들이 당신을 보며 호기심을 가집니다.』 그리고 의도치 않게 신들의 관심을 한 몸에 받게 된 애리얼. 거기에 이 세상을 멸망시킬 예정인 흑막은 날 죽이기는 커녕 협조하겠다고…? 아니, 나는 신들의 관심이고 세계 멸망이고 관심 없다고! 그냥 원래 목표대로 건물주가 되게 해줘―!",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%80%EC%A7%9C-%EC%84%B1%EB%85%80%EC%9D%B8%EB%8D%B0-%EC%8B%A0%EB%93%A4%EC%9D%B4-%EC%A7%91%EC%B0%A9%ED%95%9C%EB%8B%A4-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4816",
        "thumb":  "thumbs/kakao/4816.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4253,
        "title":  "새 남편을 구합니다",
        "author":  "목마 / 단해늘",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  26514,
        "episodes":  59,
        "synopsis":  "남편의 반역에 휘말려 죽음을 겪는 리아트. 수명의 절반을 대가로 회귀를 반복하다, 남편의 목을 황제에게 바치면서 회귀의 고리를 끊는다. 남은 수명 1년 3개월, 그녀가 바라는 것은― \"사랑을 할 거야.\" 마침내 제국 전역에 리아트의 남편 모집 대회 공고가 붙는다. 상금은 무려 \u002710억 골드\u0027. 그녀의 남편 지원자들이 몰리기 시작하는데, 자꾸만 주변에 모여드는 수상한 자들까지…?",
        "url":  "https://webtoon.kakao.com/content/%EC%83%88-%EB%82%A8%ED%8E%B8%EC%9D%84-%EA%B5%AC%ED%95%A9%EB%8B%88%EB%8B%A4/4253",
        "thumb":  "thumbs/kakao/4253.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3420,
        "title":  "내 아이가 분명해",
        "author":  "RED / 호록 / 한민트",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  108125,
        "episodes":  139,
        "synopsis":  "환생 트럭에 치어 남작가의 장녀로 다시 태어난 클레어 델포드. 어느 날 제국 3대 명문가 중 하나라는 공작님과 실수를 저지르고 말았다. 뭐 좋다. 있을 수 있는 일이다. 실수는 피장파장, 꿀릴 게 없었다. 하지만 그날 여동생이 위험한 일에 휘말렸다. “내가 봤다는 게 알려지면 모두 죽을 거야. 도망쳐야 해, 언니.” 그래서 도망친 거지, 당신 때문이 아니거든요? 그리고 5년 후, “어떻게 봐도 내 아이가 분명한데!” 공작님은 여동생의 아이를 자기 자식인 줄 알고 날뛰고 “그래도 내 아들의 잘못이 없지 않으니 양육비는 적당히 챙겨 주겠네. 시골로 돌아가.” 예비 시어머니는 봉투를 내밀고 “너무 궁금했거든요. 공작님의 방에서 제 연파랑색 드레스를 가져가신 분이 누구였는지.” 사교계의 꽃이 개소리를 하고 “클라우제너와 아렌의 결합이라…… 너무 위험하지.” 황후가 적대한다. 조용히 돈이나 벌며 살고 싶었는데, 내 새끼를 지키려면 다 죽여야 할 것 같다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4-%EC%95%84%EC%9D%B4%EA%B0%80-%EB%B6%84%EB%AA%85%ED%95%B4/3420",
        "thumb":  "thumbs/kakao/3420.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3540,
        "title":  "스킬빨로 레벨업",
        "author":  "Runbel(whomor) / 파란영",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  158397,
        "episodes":  168,
        "synopsis":  "2020년 인류를 삼킨 정체모를 괴물들 위험에 빠진 인류에게 주어진 4가지의 선택지. 각 모드의 미궁을 클리어 한 플레이어들은 지구로 돌아와 고신의 침공에 대비해야 한다! 누구나 살아나갈 수 있는 이지 모드 살 사람만 살아 나가는 노말 모드 1%만 살아남을 수 있는 하드 모드 극악의 난이도 얼론 모드 기상천외한 방법으로 미궁을 공략하여 남들은 갖지 못한 스킬들을 보유한, 인류 최강의 이지 모드 플레이어 강태산! 「더하기, 곱하기, 공격 무효화, 절대 판정...」 하지만 \u0027이지 모드\u0027 출신이라 절대적인 파워가 부족한데...! 결국 오고야 만 인류 최후의 날! 절망 속에서 죽어가던 그 때, 기적같은 기회가 찾아왔다! \"이번엔 반드시 더 강해지고 말겠어.\" 다시 한 번 미궁 도전! 스킬빨 플레이어 강태산의 \u0027얼론 모드\u0027 공략기!",
        "url":  "https://webtoon.kakao.com/content/%EC%8A%A4%ED%82%AC%EB%B9%A8%EB%A1%9C-%EB%A0%88%EB%B2%A8%EC%97%85/3540",
        "thumb":  "thumbs/kakao/3540.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4190,
        "title":  "마음이 이끄는 대로",
        "author":  "CHT / 문어츄(Octopuschu) / 틸다킴",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "성장물",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  116243,
        "episodes":  66,
        "synopsis":  "왕과 국혼을 앞두고 물가에 몸을 던진 공작가의 딸 헤일리에 빙의한 이재. 그런데 왕의 등 뒤로 보여선 안될 원혼들이 보인다! 국왕 로더릭에게 몰려드는 원혼들을 퇴마하려 고군분투하는 날이 이어진다. 로더릭은 이재와 함께 있으면서 맑아지는 정신과 신체 변화에 이상함을 느끼기 시작하는데...",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EC%9D%8C%EC%9D%B4-%EC%9D%B4%EB%81%84%EB%8A%94-%EB%8C%80%EB%A1%9C/4190",
        "thumb":  "thumbs/kakao/4190.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4832,
        "title":  "우리 오빠는 내가 지킨다",
        "author":  "바미 / 달슬",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  7160,
        "episodes":  42,
        "synopsis":  "전생에 마법의 천재라 불리던 나는 동료에게 죽음을 맞이한 뒤 환생하였다. 하지만 마법이니, 검술이니 전생의 능력이 있다고 한들 천애 고아인 내가 할 수 있는 것이라곤 처량하게 쓰레기통이나 뒤지고 다니는 일. 어느 날 거지꼴인 나를 불쌍히 여긴 칼리언 위냐크가 여동생으로 거둬 주면서 나에겐 새로운 가족과 미소년 ‘오빠’가 생겼다! 하지만 알고 보니 오빠는 검술 명가 위냐크의 후계자임에도 체력은 바닥인 예쁘기만 한 병약 소년이었다. 별수 없지. 소중한 오빠는 내가 지킨다!",
        "url":  "https://webtoon.kakao.com/content/%EC%9A%B0%EB%A6%AC-%EC%98%A4%EB%B9%A0%EB%8A%94-%EB%82%B4%EA%B0%80-%EC%A7%80%ED%82%A8%EB%8B%A4/4832",
        "thumb":  "thumbs/kakao/4832.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4288,
        "title":  "먼지 덩어리 짱덕",
        "author":  "펜낙",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [

                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  148959,
        "episodes":  78,
        "synopsis":  "혼전 동거를 시작한 커플에게 먼지 덩어리 같은 아기가 생겼다! 이렇게 작고 뽀짝한 생명체가 세상에서 가장 큰 고양이가 된다고…? 여러분, 우리 애 귀여운 것 좀 보세요! 초보 집사 커플과 메인쿤 장덕이가 함께하는 기묘하고 유쾌한 동거 생활",
        "url":  "https://webtoon.kakao.com/content/%EB%A8%BC%EC%A7%80-%EB%8D%A9%EC%96%B4%EB%A6%AC-%EC%A7%B1%EB%8D%95/4288",
        "thumb":  "thumbs/kakao/4288.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4377,
        "title":  "내 소원은 침대 두 개 [19세 완전판]",
        "author":  "귯 / 안시하",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "로판"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  33270,
        "episodes":  70,
        "synopsis":  "세멜레의 왕비 줄리아는 고민이 있다. 그건 바로 동갑내기 남편 엔디미온 때문이다. 어릴 때 정략결혼을 한 부부. 한 침대를 쓴 지 12년째, 사춘기까지 함께 겪은 둘은 남매나 다름없었다. 그런데 어느 날, 둘의 관계에 변화가 일어나는데……. “굳이 나랑 한 침대에서 자야겠어? 너도 이제 이런 습관은 고쳐야지. 안 그럼 네 아이를 가질 후궁이 섭섭해할…….” “내 아이를 가질 후궁?” 순식간에 눈높이가 뒤바뀌었다. 줄리아는 자신의 몸을 타고 오른 엔디미온을 멍하니 올려다보았다. “내 아이, 너랑 만들 거야.” 귀 뒤를 간질이는 숨결에 솜털이 쭈뼛 곤두섰다. 줄리아는 입술을 꼭 깨물었다. 불미스러운 그날의 사건 이후, 남편과 한 침대에서 자는 게 너무 불편하다. 제발 우리 침대 두 개 쓰면 안 되겠니?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4-%EC%86%8C%EC%9B%90%EC%9D%80-%EC%B9%A8%EB%8C%80-%EB%91%90-%EA%B0%9C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4377",
        "thumb":  "thumbs/kakao/4377.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4234,
        "title":  "내게 집착하세요",
        "author":  "이우인 / 원킬 / 이삼 / 서귀조",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  22339,
        "episodes":  95,
        "synopsis":  "움직이면 피를 토하는 잊혀진 찬밥 황녀 아라벨라. 드래곤의 피를 이어받은 황실의 압제에 맞서 일어나는 반란 사건 때 죽임을 당한 후 회귀한다. 자신이 25살의 생일까지 살아남아야 회귀가 끝난다는 것을 알게 된 아라벨라는 생명 연장을 위해 반란군에게서 답을 찾기로 결심한다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4%EA%B2%8C-%EC%A7%91%EC%B0%A9%ED%95%98%EC%84%B8%EC%9A%94/4234",
        "thumb":  "thumbs/kakao/4234.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4240,
        "title":  "내게 미친 세계관 최강자를 조심할 것",
        "author":  "몰랑토끼 / 르기 / ED",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  28745,
        "episodes":  82,
        "synopsis":  "아버지의 장례식장에서 이 세계가 소설 속이라는 충격적인 사실을 떠올렸다. 그것도 가문을 위해 정략결혼을 선택한 언니가 끝내는 죽은 연인을 따라 세상을 등지는 배드 엔딩이 예정된 소설이라는 사실을 말이다. 사랑하는 언니에게 그런 말도 안 되는 미래를 줄 순 없지. \"원작을 비틀어 언니에게 해피엔딩을 주는 거야!!\" 언니의 결혼을 막기 위해 그녀를 설득할 수 있는 유일한 사람, 원작의 남자주인공을 만나기 위해 남장까지 하고 그가 속한 기사단에 찾아갔다. 하지만 찾아간 곳에 남자주인공은 없고……. \"앞으로 자주 보자?\" 웬 미친 대공이 나를 기다리고 있었다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4%EA%B2%8C-%EB%AF%B8%EC%B9%9C-%EC%84%B8%EA%B3%84%EA%B4%80-%EC%B5%9C%EA%B0%95%EC%9E%90%EB%A5%BC-%EC%A1%B0%EC%8B%AC%ED%95%A0-%EA%B2%83/4240",
        "thumb":  "thumbs/kakao/4240.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4829,
        "title":  "악당을 납치한 5살 스파이입니다",
        "author":  "금대 / 팜쥬 / 바다C",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14216,
        "episodes":  40,
        "synopsis":  "어린 시절 부모를 잃고, 되먹지 못한 어른들 탓에 과로로 생을 마감한 나. 그리고 다시 눈을 떴을 때. 나는 소설 속 인물에 빙의해있었다. 하필이면, 잔혹하기로 유명한 가문의 스파이이자 주인공이 등장하기도 전에 죽는 엑스트라에. 내게 주어진 임무는 소설 속 메인 빌런 \u0027크로스트 공작\u0027의 가짜 딸이 되는 것. \"이번 생도 남의 말만 따르다 죽을 순 없어.\" 난 이 소설의 내용을 아주 잘 알고 있으니까.. \"포즈 공작을 배신하고 크로스트 공작 편에 붙자!\" \"크로스트 공작의 잃어버린 가족을 찾아주고, 그가 악당이 되는 것을 막는 거야.\" \"그리고, 포즈 공작으로부터 날 보호해줄 조력자를 찾아달라고 부탁하자.\" 물론, 원작을 뒤집는 일은 결코 쉽지 않겠지만, 이번생에서만큼은 무슨 수를 써서라도 반드시 행복을 찾겠어!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9%EC%9D%84-%EB%82%A9%EC%B9%98%ED%95%9C-5%EC%82%B4-%EC%8A%A4%ED%8C%8C%EC%9D%B4%EC%9E%85%EB%8B%88%EB%8B%A4/4829",
        "thumb":  "thumbs/kakao/4829.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2950,
        "title":  "엔딩메이커",
        "author":  "DOES / 취룡",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "개그",
                     "액션",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  73829,
        "episodes":  85,
        "synopsis":  "게임 영웅전기2의 고이다 못해 썩은물인 두 사람. 만년 1등 \u0027아웃복서009\u0027와 만년 2등인 \u0027노란폭풍\u0027. 어느 날, 두 사람은 게임 속에서 눈을 뜨는데……. “야… 너두?” “야… 나두!” 영웅전기2의 결말은 세계의 멸망. 하지만 혼자가 아닌 둘이라면. 그것도 서버 랭킹 1위와 2위가 함께라면! 완벽한 해피 엔딩을 위한 썩은물들의 행보가 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EC%97%94%EB%94%A9%EB%A9%94%EC%9D%B4%EC%BB%A4/2950",
        "thumb":  "thumbs/kakao/2950.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4871,
        "title":  "저주받은 대공의 아내가 되었다 [19세 완전판]",
        "author":  "코일 / 자인 / 봄안녕봄",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "로판"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  9297,
        "episodes":  34,
        "synopsis":  "끔찍했던 그 이른 봄으로 돌아왔다. 백작부인에게 의식을 치른다며 피를 뽑히고, 어머니가 죽은 줄도 모르고 지독한 취급을 감내하던 그 계절. 지난 생, 나를 지옥으로부터 구해준 것은 저주받은 대공, 칼리안 오르페우스. 나를 백작저에서 꺼내준다면 광증을 앓는 그를 정화해 주겠다는 약속으로 시작된 계약결혼. 철저히 계약으로 시작되었지만 그에게 무력하게 빠져들었다. 행복했다. 백작부인의 저주를 받아 내 끝은 처참했으나. 나와 내 어머니의 죽음에 대해 밝히려면 다시 한 번 백작저를 벗어나야 한다. 아무런 힘 없는 사생아인 나는, 당신을 또 이용해야만 해. “한 번만 더…당신을 의지해도 될까?” 당신을 사랑하게 되는 건 계획에 없었는데. 적어도 이번 생에서는.",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%80%EC%A3%BC%EB%B0%9B%EC%9D%80-%EB%8C%80%EA%B3%B5%EC%9D%98-%EC%95%84%EB%82%B4%EA%B0%80-%EB%90%98%EC%97%88%EB%8B%A4-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4871",
        "thumb":  "thumbs/kakao/4871.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4311,
        "title":  "이물질은 나였다",
        "author":  "몰랑토끼 / 4랑니 / 양용 / 권겨을",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  95742,
        "episodes":  82,
        "synopsis":  "성녀 후보였던 나는, 계략에 빠져 유일한 후원자였던 공작가를 몰락시키고 라이벌이었던 디아나를 독살하려 했다는 누명을 쓴 채 비참하게 죽게 된다. \u0027무슨 삼류 소설 속 이물질도 아니고…\u0027 라고 생각한 순간 깨닫는다. 진짜로 소설 속 이물질에 빙의했음을! *** 그리고 다시 눈을 떴을 때는- 기적처럼 어린 시절로 회귀하게 됐다! 이번 생은 개과천선해서 잘살아보기로 결심한다. 그 결과. 전생에서는 냉철하기만 하던 공작님이 자꾸 선물을 퍼주고, 나 때문에 개죽음당한 장남과 친해지고, 병으로 일찍 죽을 예정이었던 차남도 치유해 줬다. \u0027좋았어! 이제 데드 플래그만 피하면 돼!\u0027 그런데. 원작을 피하려 할수록 자꾸만 남주 후보들과 엮이게 되고… 천사처럼 착하다는 여주 디아나는 돌변해서 쎄하게만 구는데?! \"맥이 들리지 않습니다.\" 설상가상 심장까지 없어졌단다. 나 이번 생에는 편하게 살 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%EB%AC%BC%EC%A7%88%EC%9D%80-%EB%82%98%EC%98%80%EB%8B%A4/4311",
        "thumb":  "thumbs/kakao/4311.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4163,
        "title":  "시한부 흑막이 내 파혼을 후원한다",
        "author":  "햇님달님 / 쿠낙 / 채유화",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  90669,
        "episodes":  76,
        "synopsis":  "교통사고로 죽은 후, 19금 피폐 로맨스 소설 속 악녀 \u0027다프네\u0027에 빙의했다. \"빙의를 해도 하필 얘라니, 이번 생도 꿀 빨긴 글렀구나….\" 그런데 이 삶, 생각보다 달콤하고 즐거운걸?! 지난 생에 먹고살려고 터득한 약초 지식 덕에 대박 사업 아이템을 개발했고, \"누나는 우리를 구한 영웅이야!\" \"언제는 마녀라더니?\" \"그, 그건 예전이잖아….\" 사랑스러운 쌍둥이 사촌 동생들도 생겼다. 어쩌다 보니 과묵하고 서툰 가족들을 펑펑 울리며 엇갈린 가족 관계를 회복시켰으며, 심지어… \"맛있는 게 당신 눈앞에 떡하니 있는데, 왜 굳이 엄한 걸 먹으려 하세요♡\" 작정하고 내게 미인계를 쓰는, 병약하지만 애교 많고 아름다운 사업 파트너마저 생겼다―! (물론 이 순진한 대공이 흑막인 줄 그땐 미처 몰랐지만.) 이보다 더 좋을 수 있을까?! 행복지수 200%, 호의호식 악녀 라이프―! \u003c시한부 흑막이 내 파혼을 후원한다\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%ED%95%9C%EB%B6%80-%ED%9D%91%EB%A7%89%EC%9D%B4-%EB%82%B4-%ED%8C%8C%ED%98%BC%EC%9D%84-%ED%9B%84%EC%9B%90%ED%95%9C%EB%8B%A4/4163",
        "thumb":  "thumbs/kakao/4163.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4450,
        "title":  "이혼당할 준비 완료했습니다",
        "author":  "창만 / 환희 / 양과람",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  48157,
        "episodes":  68,
        "synopsis":  "어린 남주를 학대하는, 남주의 전 부인에 빙의했다. 원작대로라면 남주는 전쟁터에서 망국의 공주와 사랑에 빠져 그녀를 데려올 것이다! 남편이 공을 세우고 돌아오니 그제야 매달리며 패악을 부리는 원작과 달리, 나는 얌전히 이혼을 당할 생각이다. 어린 남편을 막냇동생 대하듯 잘 키워 전쟁터로 보내고, 그러는 김에 돈도 좀 챙기고, 영지도 잘 꾸려나갔다. 또 원작처럼 불치병에 걸려 죽기 싫어서 치료제도 개발했다. 이제 남은 건 이혼당하는 것뿐! *** 그런데 돌아온 꼬마남편, 아니 엄청 커버린 남편의 반응이 이상하다. \"내가 전쟁터를 구르는 동안, 부인은 도망갈 준비를 하셨군요.\" 그가 커다란 손으로 허리를 휘감으며 위험하게 웃었다. \"그새 바람이라도 난 겁니까?\" 예쁘게 올라간 입꼬리와 달리, 눈은 뜨겁게 불타고 있었다. 아니…… 저기, 나 이혼당할 준비 끝냈는데……. #선육아 후연애 #착각계 #키웠다가 잡아먹히는 여주 #여주 앞에서는 순진한 척 하는 대형견 남주",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%ED%98%BC%EB%8B%B9%ED%95%A0-%EC%A4%80%EB%B9%84-%EC%99%84%EB%A3%8C%ED%96%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4450",
        "thumb":  "thumbs/kakao/4450.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4039,
        "title":  "집착은 다정하고 집요하게",
        "author":  "정레나 / Jezz",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "눈물샘자극",
                     "로판"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  103144,
        "episodes":  95,
        "synopsis":  "황량한 레그벨에서 외롭게 지내던 백작 영애, 시오아나. 에티엔을 처음 만났을 때 그는 그녀의 다정한 노예였다. 첫사랑, 첫 입맞춤,모든 처음의 순간을 함께하며 시오아나와 에티엔은 둘만의 비밀 결혼식을 올린다. 불행이 레그벨을 덮쳐오고, 두 사람은 지독한 오해를 품고 헤어지게 된다. 두 번째 결혼, 상처로 얼룩진 관계의 두 사람은 과연 행복해질 수 있을까.",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%91%EC%B0%A9%EC%9D%80-%EB%8B%A4%EC%A0%95%ED%95%98%EA%B3%A0-%EC%A7%91%EC%9A%94%ED%95%98%EA%B2%8C/4039",
        "thumb":  "thumbs/kakao/4039.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4319,
        "title":  "집착은 다정하고 집요하게 [19세 완전판]",
        "author":  "정레나 / Jezz",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "서스펜스",
                     "로판",
                     "자극적인"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  65268,
        "episodes":  96,
        "synopsis":  "황량한 레그벨에서 외롭게 지내던 백작 영애, 시오아나. 에티엔을 처음 만났을 때 그는 그녀의 다정한 노예였다. 첫사랑, 첫 입맞춤,모든 처음의 순간을 함께하며 시오아나와 에티엔은 둘만의 비밀 결혼식을 올린다. 불행이 레그벨을 덮쳐오고, 두 사람은 지독한 오해를 품고 헤어지게 된다. 두 번째 결혼, 상처로 얼룩진 관계의 두 사람은 과연 행복해질 수 있을까.",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%91%EC%B0%A9%EC%9D%80-%EB%8B%A4%EC%A0%95%ED%95%98%EA%B3%A0-%EC%A7%91%EC%9A%94%ED%95%98%EA%B2%8C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4319",
        "thumb":  "thumbs/kakao/4319.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4776,
        "title":  "엔딩인 줄 알고 돌아왔더니 장르가 바뀜",
        "author":  "SIXA / 엘쩨 / 윤소솜",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  12302,
        "episodes":  40,
        "synopsis":  "원작 소설 속 악녀였지만 데드 플래그도 잘 피하고, 죽음을 꾸며 잘 도망쳤다. 죽을 운명이었던 불쌍한 아이도 구하고, 주인공들 인생이 평탄하도록 희생하며, 그렇게 숨어서 나만의 해피엔딩을 기다렸다. 드디어 들린 원작 주인공들의 결혼 소식에 기뻐하기도 잠시, 어머니의 부고를 듣고 고향으로 돌아왔는데…… 소꿉친구이자 약혼자였던 원작 남주가 말했다. “겨우 부고 따위에 속을 줄 알았다면 진작 낼걸.” 다른 여자와 결혼한 줄 알았던 남주는 돌아버린 눈으로 날 보며 웃었다. 왜 이래, 너 이런 애 아니었잖아. “이제 어디도 못 가.”",
        "url":  "https://webtoon.kakao.com/content/%EC%97%94%EB%94%A9%EC%9D%B8-%EC%A4%84-%EC%95%8C%EA%B3%A0-%EB%8F%8C%EC%95%84%EC%99%94%EB%8D%94%EB%8B%88-%EC%9E%A5%EB%A5%B4%EA%B0%80-%EB%B0%94%EB%80%9C/4776",
        "thumb":  "thumbs/kakao/4776.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4530,
        "title":  "오컬트 로맨틱 코미디! [19세 완전판]",
        "author":  "도현 / 리팬 / 우주 / 두당",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "개그",
                     "BL"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  16652,
        "episodes":  63,
        "synopsis":  "오컬트 전문 블로그 \u0027논 오컬텀\u0027의 하나뿐인 기자 티모시는 지금……. “내가 대박 터뜨려 줄게요.” B급 호러 무비 전문 배우로 헐리우드 차세대 총아이자, 각도별로 감탄이 절로 나오는 수려한 외모의 보유자이자, 익명 공포 게시판에 올라온 목격담의 주인공인 조나단 맥스타즈를 앞에 두고 고민하고 있었다. 정말 저 미스터리한 인간의 손을 잡아도 되는 걸까? “재미없기만 해.” 비밀로 무장한 (자칭) 티모시의 팬 조나단과, 이성으로 무장한 현직 오컬트 전문 기자 티모시의 캘리포니아, 오컬트, 로맨틱, 코미디!",
        "url":  "https://webtoon.kakao.com/content/%EC%98%A4%EC%BB%AC%ED%8A%B8-%EB%A1%9C%EB%A7%A8%ED%8B%B1-%EC%BD%94%EB%AF%B8%EB%94%94-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4530",
        "thumb":  "thumbs/kakao/4530.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4331,
        "title":  "엑스트라지만 공작 외동딸",
        "author":  "뿌슈 / 허타리 / 유예온",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  31155,
        "episodes":  56,
        "synopsis":  "월급을 탕진해 가며 게임 캐릭터를 강화하다 게임 속 최하등급 엑스트라가 되었다. 그런데… [◆운명: 9살 생일, 아버지 손에 끔찍하게 살해당할 것입니다.] 아니, 내 운명의 상태가?! 게임하다 차원 이동한 것도 억울한데, 아버지 손에 죽는다니…. 이 거지 같은 운명을 가만히 받아들일 수 없지. 이렇게 된 이상, 내 스스로 운명을 극복하고 말겠어!",
        "url":  "https://webtoon.kakao.com/content/%EC%97%91%EC%8A%A4%ED%8A%B8%EB%9D%BC%EC%A7%80%EB%A7%8C-%EA%B3%B5%EC%9E%91-%EC%99%B8%EB%8F%99%EB%94%B8/4331",
        "thumb":  "thumbs/kakao/4331.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3371,
        "title":  "귀짤 로맨스",
        "author":  "이영원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "서스펜스",
                     "캠퍼스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  275500,
        "episodes":  122,
        "synopsis":  "사진작가로 활동하고 있는 사진학과 4학년 \u0027유선우\u0027는 어느 날 해외 유명 매거진으로부터 협업 제안을 받는다. 그렇게 설레는 마음도 잠시, 최근 사진을 찍는 족족 귀신이 같이 찍히는 심령 현상에 처했던 \u0027선우\u0027는 이를 해결하기 위해 여러모로 애를 써보지만 쉽지 않다. 그러던 중 심령사진이 찍히지 않는 유일한 피사체를 찾게 되는데... 그것은 다름 아닌 캠퍼스에서 가장 유명한 바람둥이 \u0027최무영\u0027! \"모델? 할게요. 대신 저랑 사귀어요.\" 과연 \u0027선우\u0027는 \u0027무영\u0027의 사진을 찍고 해외 유명 매거진에 무사히 데뷔할 수 있을까?! 절대로 엮이고 싶지 않은 그와의 진퇴양난 호러 로맨스, 시작합니다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%80%EC%A7%A4-%EB%A1%9C%EB%A7%A8%EC%8A%A4/3371",
        "thumb":  "thumbs/kakao/3371.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2348,
        "title":  "에보니",
        "author":  "네이다 / REDICE STUDIO / 자야",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  314952,
        "episodes":  194,
        "synopsis":  "아버지와 약혼자를 살해한 패륜 종속 살인마, 에보니 보냐크. 사형선고를 받고 죽을 날만 기다리고 있던 그녀는 어느날 자신에게 후견인이 생겼다는 소식을 듣고 석방되어 대공의 성으로 보내지게 되는데... \"자, 어서 발을 넣어요. 너무 뜨거우면 말하고.\" 지하에 감금당하거나 쥐도 새도 모르게 죽임을 당할 거라고 생각했다. 하지만 그녀를 기다리고 있는 건 너무나 상냥한 저택의 고용인들. 그리고. \"에보니 보냐크, 너는 노예인가?\" \"왜 너 자신에 대한 소유권을 주장하지 않지?\" 자꾸만 그녀의 마음을 건드리는 수상한 대공 \u0027단테 보르드 슈나이더.\u0027 그로 인해 에보니의 삶은 변하기 시작하는데...",
        "url":  "https://webtoon.kakao.com/content/%EC%97%90%EB%B3%B4%EB%8B%88/2348",
        "thumb":  "thumbs/kakao/2348.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3603,
        "title":  "31번째 말은 게임판을 뒤엎는다",
        "author":  "눙귀 / 칼마 / 왕모찌",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "서스펜스",
                     "학원물",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  72685,
        "episodes":  120,
        "synopsis":  "어릴 적, 꿈 속에서 이상한 공간에 떨어졌다. 꿈 속에서 나는 어른이 된 채로, 처음 보는 옷을 입고 \u0027가면\u0027을 쓰고 있었다. \u0027자, 주사위 굴릴 시간입니다.\u0027 그렇게 주사위가 구르며 시작한 꿈 속의 게임, \u0027영원의 세계\u0027는 운명이자 삶, 어쩌면 세계 그 자체였다. 이름 모를 이들과 주사위를 굴리던 나는 즐거웠고, 행복했다. 직접 게임판의 말이 되기 전까지는.",
        "url":  "https://webtoon.kakao.com/content/31%EB%B2%88%EC%A7%B8-%EB%A7%90%EC%9D%80-%EA%B2%8C%EC%9E%84%ED%8C%90%EC%9D%84-%EB%92%A4%EC%97%8E%EB%8A%94%EB%8B%A4/3603",
        "thumb":  "thumbs/kakao/3603.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3654,
        "title":  "공포게임 메이드로 살아남기",
        "author":  "서치 / KD / 신시어 / 김욤뇸",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  340404,
        "episodes":  113,
        "synopsis":  "\"나 실망시키지마, 힐다.\" 「아드리안의 살의가 오릅니다.」 「아드리안을 설득하여 살의를 낮추세요. 그렇지 않으면 당신은 죽습니다.」 「아드리안의 살의 92%」 아드리안 카이사르 폰 데어 팔츠그라프. 팔츠그라프 가문의 후계자. 세상에서 천사로 칭송받는 그이지만, 나만은 알고 있었다. 요즘 이 일대를 떠들썩하게 했던 연쇄살인과 살인미수가 전부 저 착해 보이는 도련님 짓이란 걸. 아니, 나 밖에 알 수가 없었다. 이 말도 안 되는 공포게임 세계에 들어온 건 오로지 나뿐이었으니까. 나 좀 살려주라, 제발!",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%B5%ED%8F%AC%EA%B2%8C%EC%9E%84-%EB%A9%94%EC%9D%B4%EB%93%9C%EB%A1%9C-%EC%82%B4%EC%95%84%EB%82%A8%EA%B8%B0/3654",
        "thumb":  "thumbs/kakao/3654.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3217,
        "title":  "헬무트",
        "author":  "SON / 스튜디오 크힛 / 혼요",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "시대물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  103360,
        "episodes":  141,
        "synopsis":  "어둠의 싹을 가지고 태어난 아이, 헬무트. 태어나자마자 누구도 나오지 못하는 마물의 숲 \u0027파헤\u0027에 버려졌지만, 운 좋게 마물 \u0027엘라가\u0027에 의해 거두어진다. \"이 숲은 나갈 수 없잖아.\" \"나갈 수 있어. 내가 만난 인간이 그랬거든.\" \"인간...?\" 마물의 손에 길러진 아이, 마침내 인간이 되기 위한 모험을 시작한다!",
        "url":  "https://webtoon.kakao.com/content/%ED%97%AC%EB%AC%B4%ED%8A%B8/3217",
        "thumb":  "thumbs/kakao/3217.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4231,
        "title":  "키워준 은혜를 집착으로 갚으시다니요",
        "author":  "뱟꼬 / 맴 / 우렁 / 차보리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  122015,
        "episodes":  73,
        "synopsis":  "동화 속 사악한 마녀로 빙의했다. 모두에게 미움받으며 외롭게 지내가던 중, 과자집을 뜯어 먹는 남매를 주워 키웠을 뿐인데… \"마녀 헤이즐, 유괴죄로 처형한다!\" 대공의 동생들을 유괴했다는 누명을 쓸 줄이야! 다행히 아이들 덕분에 얼떨결에 대공가의 보모가 된 헤이즐. 그렇지만 고용주가… \"대공은 마녀와 결혼하지 않아. 물론, 보모와도 하지 않고.\" 라고 김칫국을 마신다. 저도 결혼할 생각 없거든요? 대공이랑은 더더욱! 애들만 키워주고 퇴사할 거야!",
        "url":  "https://webtoon.kakao.com/content/%ED%82%A4%EC%9B%8C%EC%A4%80-%EC%9D%80%ED%98%9C%EB%A5%BC-%EC%A7%91%EC%B0%A9%EC%9C%BC%EB%A1%9C-%EA%B0%9A%EC%9C%BC%EC%8B%9C%EB%8B%A4%EB%8B%88%EC%9A%94/4231",
        "thumb":  "thumbs/kakao/4231.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4176,
        "title":  "계약 결혼을 완벽하게 끝내는 방법",
        "author":  "나상 / 휘색 / 은해윤",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  24692,
        "episodes":  82,
        "synopsis":  "사랑하는 사람을 되살리기 위해 시간을 돌렸고, 시한부가 되었다. 남은 수명은 1년. 그 안에 그를 행복하게 만들고 떠나야 한다. ‘과거에 그가 사랑하던 여자와 이어주면 행복해지겠지?’ 라는 생각으로, 열심히 두 사람 사이의 다리를 놓아주러 다녔는데. 뭔가 잘못됐다. “나와 결혼해 주십시오. 1년만.” 왜 그가 나에게 계약 결혼을 제안하는 거지……? *** “저는 한 명 이상의 부인을 둘 생각이 없습니다.” 그가 내 손목을 잡았다. 성큼 가까워진 거리가 일렁이는 불그림자만큼이나 위협적이었다. “당신이 내 처음이고 마지막이 될 거라는 얘기입니다, 샤를로트.”",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%84%EC%95%BD-%EA%B2%B0%ED%98%BC%EC%9D%84-%EC%99%84%EB%B2%BD%ED%95%98%EA%B2%8C-%EB%81%9D%EB%82%B4%EB%8A%94-%EB%B0%A9%EB%B2%95/4176",
        "thumb":  "thumbs/kakao/4176.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4116,
        "title":  "대표님과 위장 가족이 되었습니다",
        "author":  "이현진",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  19187,
        "episodes":  64,
        "synopsis":  "뺑소니 사고로 목숨을 잃은 언니 부부를 대신해 조카 지안을 키우며 굳세게 살아가는 워킹 이모(?) 정유나. 어느 날 유나가 근무하는 자산운용사에 새로운 대표 강이든이 취임한다. 최악이던 첫 만남에 자꾸만 일어나는 실수까지! 유나는 이든을 만난 이후 쪽팔린 나날들만 갱신 중인데… 한편 중동에서의 사업을 위해 가족이 필요해진 이든은 자꾸만 눈에 밟히던 유나와 지안에게 위장 가족이 되어달라 제안을 하고, 완벽한 가족의 모습이 되기 위해 세 사람은 함께 살기 시작한다. 밉상이던 첫 만남과 달리 자꾸만 보이는 색다른 모습에 유나와 이든은 점점 더 서로에게 빠지게 되고… 그냥 위장 가족만 되려 했는데, 어쩌다 보니 사랑까지?! 과연 이든과 유나는 진짜 가족이 될 수 있을까?!",
        "url":  "https://webtoon.kakao.com/content/%EB%8C%80%ED%91%9C%EB%8B%98%EA%B3%BC-%EC%9C%84%EC%9E%A5-%EA%B0%80%EC%A1%B1%EC%9D%B4-%EB%90%98%EC%97%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4116",
        "thumb":  "thumbs/kakao/4116.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4520,
        "title":  "엄마는 또 처음이라",
        "author":  "슈퍼코믹스스튜디오 / 고은채",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "고자극로맨스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  30930,
        "episodes":  60,
        "synopsis":  "“이곳에 지장을 찍으시죠, 그린트 영애.” “싫어요!” “피곤하게 만들지 말고 어서.” “싫다니까요. 내가 왜 당신이랑 결혼을 해요?” “그럼 영애가 누구랑 결혼을 하겠습니까?” 숨이 섞일 정도로 가까운 거리에서, 테리우스 허트는 조심스럽게 검지를 들어 판판한 내 배 위로 부드럽게 원모양을 덧그리기 시작했다. 왠지 모를 묘한 기분에 몸이 뻣뻣하게 경직됐다. “여기 내 애가 있는데, 감히 누구랑 결혼을 하겠다고?” 10년 짝사랑했던 오라버니에게 뻥 차이고, 홧김에 그 상관이랑… 그러니까… 저질렀다! 거기까진 좋았는데 뭐라고요?",
        "url":  "https://webtoon.kakao.com/content/%EC%97%84%EB%A7%88%EB%8A%94-%EB%98%90-%EC%B2%98%EC%9D%8C%EC%9D%B4%EB%9D%BC/4520",
        "thumb":  "thumbs/kakao/4520.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4478,
        "title":  "어떤 계모님의 메르헨",
        "author":  "ORKA / 냥이와향신료",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  222017,
        "episodes":  173,
        "synopsis":  "철혈의 미망인, 거미 과부, 남자 사냥꾼, 노이반슈타인 성의 마녀, 귀부인들의 수치……. 모두 슈리 폰 노이반슈타인 후작 부인을 가리키는 말이다. 세상에 욕 먹어 가며 동생뻘인 피 한 방울 섞이지 않은 자식들을 키워냈다. 그리고 마침내 첫째 제레미의 결혼식 날, 모든 고생과 노력이 결실을 맺는 날이라 생각했다. 그러나 그것은 그녀의 엄청난 착각이었다. 결혼식에 오지 말라는 통보를 듣고 성을 떠나던 중, 사고에 휘말려 목숨을 잃게 된 것이다. 그런데 눈을 떠보니, 칠 년 전 죽은 남편의 장례식 날로 돌아왔다. 더 이상 개고생은 사양이다. 두 번 다시 예전처럼 살지 않으리라!",
        "url":  "https://webtoon.kakao.com/content/%EC%96%B4%EB%96%A4-%EA%B3%84%EB%AA%A8%EB%8B%98%EC%9D%98-%EB%A9%94%EB%A5%B4%ED%97%A8/4478",
        "thumb":  "thumbs/kakao/4478.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4269,
        "title":  "우리 악녀님이 달라졌어요",
        "author":  "호은 / 뿌슈 / 곰쿠키 / 양과람",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  21091,
        "episodes":  65,
        "synopsis":  "고아로 자라며 알바만 죽어라 하다 과로로 죽었다. 죽기 직전 읽던 19금 로맨스 판타지 소설 속 여주인공의 공작 가문에 입양된 망국의 왕녀이자, 여주인공을 죽이려던 인성파탄 악녀, 아네트 에셀레드에게 빙의했다. 공작가의 부유한 생활을 영위할 생각에 행복함도 잠시, 원작 아네트의 악행에 대한 원죄로 땡전 한 푼 없이 쫒겨났다! 포기하긴 이르다. 알바로 다져진 생존력으로 신전에 하녀알바로 취직했다. “이번 생엔, 돈 많이 벌어서 잘생긴 남자와 연애하자! ...그나저나 여기 남자들은 정상이 없어?!”",
        "url":  "https://webtoon.kakao.com/content/%EC%9A%B0%EB%A6%AC-%EC%95%85%EB%85%80%EB%8B%98%EC%9D%B4-%EB%8B%AC%EB%9D%BC%EC%A1%8C%EC%96%B4%EC%9A%94/4269",
        "thumb":  "thumbs/kakao/4269.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4459,
        "title":  "캐스팅 신데렐라",
        "author":  "솜탕 / 스튜디오 파노라마 / 트저디 / 안로테",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "힐링",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6134,
        "episodes":  42,
        "synopsis":  "대한민국 최고의 톱스타. 배우 서사라. \"십 년 동안 배우로 먹고살면서 뭐가 제일 늘었을 것 같아요?\" \"글쎄요. 연기?\" \"인내심이랑 정신병이에요.\" 연예계에서 10년을 버티며 웬만한 사건은 다 겪었다고 생각했건만. \"윤승태입니다\" 유능하고 잘생긴 재벌 3세가 생각지도 못한 제안을 가져왔다! \"다음에도 만날 수 있을까요?\" \"그게 꼭 협박처럼 들리는데. 제가 잘못 이해하고 있는 거죠?\" \"제안 드리는 것뿐입니다. 상부상조할 수 있는.\" 자신의 인생에 사라를 캐스팅하려는 남자. \"진짜 신데렐라 같네. 구두 두고 간 것처럼 귀걸이 두고 갔잖아요. 왕자는 아니지만 이 귀걸이를 남기고 간 신데렐라는 찾고 있거든요.\" 그가 기획한 이 이야기의 장르는, \"다행이네요. 귀에 구멍만 있으면 개나 소나 맞을 테니까.\" 과연 로맨틱 코미디…일까?",
        "url":  "https://webtoon.kakao.com/content/%EC%BA%90%EC%8A%A4%ED%8C%85-%EC%8B%A0%EB%8D%B0%EB%A0%90%EB%9D%BC/4459",
        "thumb":  "thumbs/kakao/4459.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3762,
        "title":  "응급! 사랑으로 치료하는 방법",
        "author":  "토비 / 강규원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10768,
        "episodes":  67,
        "synopsis":  "미강 병원 응급의학과 4년 차 전공의 안다정은 의료인으로서 본분을 다했다가 날벼락을 맞았다. \"여긴 놀이터가 아닙니다, 도태인 씨.\" \"제 생명을 구해 주셨으니 책임지셔야죠.\" 무려 VIP라는 이름의 날벼락! 외모 최상, 재력 최상인 VIP 도태인의 딱 한 가지 문제. \"그만 돌아가세요. 진료 방해하지 말고.\" \"힝. 우리 다정 쌤이 날 차갑게 밀어내서 가슴이 아파.\" \"정신과에 콜하겠습니다.\" 이 남자, 제정신이 아니다! 미친 것 하나 빼면 완벽한 남자, 태인은 무슨 이유에서인지 다정을 따라다니기 시작하는데……. \"나한테 언제쯤 질릴 거예요?\" \"평생 안 질릴 거 같은데, 우리 안다정 선생님한테는.\" 부유한 독거노인이 장래희망인 안다정은 무사히 그 꿈을 이룰 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%91%EA%B8%89-%EC%82%AC%EB%9E%91%EC%9C%BC%EB%A1%9C-%EC%B9%98%EB%A3%8C%ED%95%98%EB%8A%94-%EB%B0%A9%EB%B2%95/3762",
        "thumb":  "thumbs/kakao/3762.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4335,
        "title":  "환생마신전",
        "author":  "YES WORKS / 사도연",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  59047,
        "episodes":  58,
        "synopsis":  "소천마(少天魔) 연운휘(燕雲輝). 이능만으로 천마신교 소교주가 된 존재. 파란만장하던 그가 부교주와 장로들의 반란에 직면한다. [ 날 죽일 때 죽이더라도 내가 어떤 놈인지는 떠올려야 하셨소,사숙. 그러니까 다 뒈져라! ] 반란자들과 함께 장렬히 산화하고 생각지도 못한 곳에서 눈을 뜨게 되는데... [ 당문(唐門)? 그것도 분가라고? ] 사천당문 구룡분가의 당운휘, 천마신교의 재건을 꿈꾸다!",
        "url":  "https://webtoon.kakao.com/content/%ED%99%98%EC%83%9D%EB%A7%88%EC%8B%A0%EC%A0%84/4335",
        "thumb":  "thumbs/kakao/4335.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4104,
        "title":  "이혼 전략",
        "author":  "럭키고릴라 / 패러그래프 / 가든 / 하로제",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "공감",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  33694,
        "episodes":  66,
        "synopsis":  "어느 날, 친자매 같은 친구가 내 남편의 아이를 가졌다고 고백했다. \"축하해 줘, 아리아나.\" 미안해하기는커녕 당당하게 축복을 바라는 친구. \"헛소리하지 마. 이혼이 가능할 것 같아?\" 데릴사위로 들어와 백작이 됐음에도 뻔뻔한 남편. 가문의 빚을 해결하기 위해 선택한 정략결혼이지만, 결혼 생활을 위해 그토록 애써왔는데……. \u0027생각할 것도 없이 이혼이야.\u0027 문제는 남편과의 혼인 계약이다. 먼저 이혼을 청구하면 위약금이 무려 오천억! 문화재 유출을 막기 위해 모든 돈을 쏟아 부은 아버지에게 물려받은 유산은 아름다운 걸 보는 안목 뿐. 여러모로 기가 막힌 이혼 전략이 필요한 시점이다! \"기대해, 로웬. 네 빈약한 상상력이 도달하지 못한 방식으로 추락하게 될 테니까.\"",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4%ED%98%BC-%EC%A0%84%EB%9E%B5/4104",
        "thumb":  "thumbs/kakao/4104.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3944,
        "title":  "S급 헌터는 악역 공녀가 되기 싫습니다",
        "author":  "ASSAM / 롱내 / 푸른칸나 / 해강",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  202252,
        "episodes":  81,
        "synopsis":  "김이영, 그녀는 대한민국의 평범한 공무원 시험 응시생이었다. 그것도 4년 반이 넘는 긴 시간동안 공부 끝에 합격한, 낙이라고는 짬짬이 소설읽는 것밖에 없는 정말 평범한 사람. 그러나 합격을 축하하기 위해 외식을 나간 날 교통사고를 당해 죽고, 자신이 읽던 현태판타지 헌터물에 빙의하고 만다. 그런 이영에게 집으로 돌아갈 수 있는 길을 제안하는 \u0027시스템\u0027. 그녀는 오로지 집에 돌아가서 배 따땃하게 지지고 귀여운 말티즈 켈베로스를 끌어안겠다는 일념 하에 수십 번씩 회귀하며 힘을 길렀다. 원작 속의 성좌들과 계약하고 수차례 죽어가며 원작 속의 \u0027탑\u0027을 공략하여 결국 마지막 층의 지배자, 탑의 주인을 처리하는 데 성공한다. 이제 남은 건 집으로 가는 것 뿐……, 인줄 알았는데! [오류로 인해 원래 세상으로의 복귀 대신, 작가의 신작에 빙의시켜드리겠습니다!] 필요 없어! 내가 바란건 내 스윗 홈뿐이었는데! 그게 그렇게 어려워?! 탑도 내가 없애줬는데?!?! 게다가, 로맨스 판타지라니! 이전 빙의에서도 로맨스의 ㄹ도, 아니, ㄹ의 한 획도 신경 안 쓰고 살았는데! 거기에 이전처럼 내 몸으로 책에 빙의한 게 아니라 책 속의 \u0027악녀\u0027에 빙의했다! 이 세계의 위협은 전혀 두렵지 않지만, 로맨스를 강제로 끌어내는 퀘스트는 걱정된다. 나, 집에 갈 수 있을까……?",
        "url":  "https://webtoon.kakao.com/content/S%EA%B8%89-%ED%97%8C%ED%84%B0%EB%8A%94-%EC%95%85%EC%97%AD-%EA%B3%B5%EB%85%80%EA%B0%80-%EB%90%98%EA%B8%B0-%EC%8B%AB%EC%8A%B5%EB%8B%88%EB%8B%A4/3944",
        "thumb":  "thumbs/kakao/3944.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4363,
        "title":  "불멸낭인",
        "author":  "임준후 / 엠케이시 YUQA",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "미스터리",
                     "액션",
                     "범죄"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  18796,
        "episodes":  52,
        "synopsis":  "긴 세월 낭인으로 살아가며 청부 일을 해가며 살아가는 그이지만 현재 그의 수중에는 땡전 한푼 없이 빈곤하게 살아가는 처지. 절정급의 무공을 지닌 그는 최후로 큰 건을 맡아서 돈을 벌고 낭인 생활을 끝내기로 계획을 세우고 마지막 청부를 받게 되고 그 일을 처리해 가는 과정에서 일어나는 일들을 풀어가는 무협소설",
        "url":  "https://webtoon.kakao.com/content/%EB%B6%88%EB%A9%B8%EB%82%AD%EC%9D%B8/4363",
        "thumb":  "thumbs/kakao/4363.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4267,
        "title":  "무림맹주 막내제자",
        "author":  "장담 / 엠케이시",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "성장물",
                     "사이다",
                     "액션"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  27868,
        "episodes":  59,
        "synopsis":  "무림 최강 천하십수이자 호정단주, 이환! 임무 중 마교의 혼세신마 등광천과 싸우다 정신을 잃게 되는데……. 눈 떠보니 여긴 우리 집? …아니, 어린 시절 우리 집이잖아? 믿기지 않지만, \u0027만일 진짜 과거로 돌아온 거라면, 이번에는 그냥 당하지 않는다!\u0027 그렇게 열일곱 살에 맞이한 팔월 팔일 밤. 머리가 터질 것 같은 통증과 문득 머리 속에 떠오르는 무언가. “천수일기합(千手一氣合) 득원강(得元剛)…….” 무심코 말하던 그는 멈칫했다. \"이건 혼세신마의 절대마공이잖아? 그 구결을 어떻게 아는거지? 내가 미친건가?!\"",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%EB%A6%BC%EB%A7%B9%EC%A3%BC-%EB%A7%89%EB%82%B4%EC%A0%9C%EC%9E%90/4267",
        "thumb":  "thumbs/kakao/4267.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4389,
        "title":  "최강자 오빠가 기억을 잃었다",
        "author":  "AtelierM / 아빈 / 유나진",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  41393,
        "episodes":  35,
        "synopsis":  "유일한 가족이었던 오빠가 기억을 잃었다. \"나에게 동생이 있다고? 장난해?\" 신전에서 나를 데려온 후로 어화둥둥 아껴만 주던 동생 바보였는데... \"내 앞가림도 못하겠는데 이게 무슨...\" 기억도 없는 오빠에게 짐이 되기 싫었던 나는 가문을 떠났고, 이후 닥친 비극에 무력하게 당하기만 했다. 그래서 시간을 돌려 돌아왔다. 그것도 오빠가 기억을 잃었던 \u0027그\u0027 시점으로! \"대가리에 든 게 없어서 앞으로 어떻게 해야 할지도 막막한데. 꼬맹이까지 딸려 있으면 어떻게 하란 말이야?\" 지난 생의 비극을 반복할 수는 없지. 그래서 나는 침울하게 말했다. \"맞아. 오빠 대가리엔 지금 든게 없어.\" \"...뭐,뭐라고?\" 나는 준비해 온 서류 하나를 척, 꺼냈다. 삐뚤빼뚤한 큰 글씨로 쓰인 서류의 내용은 단순했다. [나는 본인 명의의 재산을 모두 동생에게 양도한다.] 입이 떡 벌어진 오빠가 서류를 확인할 동안, 나는 익숙하게 그의 서랍에서 인장까지 꺼내 잉크를 묻혔다. 그리고 손에 쥐어주며 몹시 슬픈 표정으로 말했다. \"그러니까 찍어. 당장.\" 이번 생에는 내가 지켜줄 테니까.",
        "url":  "https://webtoon.kakao.com/content/%EC%B5%9C%EA%B0%95%EC%9E%90-%EC%98%A4%EB%B9%A0%EA%B0%80-%EA%B8%B0%EC%96%B5%EC%9D%84-%EC%9E%83%EC%97%88%EB%8B%A4/4389",
        "thumb":  "thumbs/kakao/4389.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4227,
        "title":  "계급장 떼고 결혼합니다",
        "author":  "고나 / D / 라티네",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  16642,
        "episodes":  60,
        "synopsis":  "“빌어먹을!” 전남친 겸 상관 때문에 진급에서 떨어졌다. 노아는 참을 만큼 참았으나, 인내의 한계에 다다른 그녀가 할 수 있는 건 딱 하나였다. “계급장 떼고 한 판 붙자!” “그냥은 재미없으니, 이긴 사람 소원 들어주기 할까?” 그리고 두 사람은... *** “결혼 서약을 할 때 예물로 검을 나눠 가질까?” “그 검으로 중장님을 베어도 된다면, 기꺼이 하겠습니다.” “붉은 드레스가 입고 싶다고? 격하네, 내 신부...” “중장님 드디어 정신을 놓으셨습니까?” “그러고 보니 내 눈동자도 붉은데, 혹시 날 위해서?” “중장님의 피로 물들일 수 있다면야.” “그럼 오늘부터 한 방울씩 모아볼게.” “그럴 고생 마시고, 제가 단번에 죽여드리겠습니다.” “노아 너 정말 뜨겁고 격해...! 그런 건 침대에서 말해야지!” “그냥 첫날밤에 사망해 주십시오.” “그러면 부부 합장묘로 묻어 주라. 네가 죽을 때까지 기다릴게. 바다 수장 어때?” “저는 매장을 선호합니다만.” 노아는 레토가 했던 말을 몇 번이고 곱씹으며 치를 떨었다. 내가 왜 저런 놈이랑 그렇고 그런 사이가 되었던 거지? “정말 보통 미친 게 아니야...” 아무리 생각해도 얼굴과 몸 말고는 제대로 된 답이 나오지 않았다. “......” 그리고 그런 친구를 바라보는 아미의 시선은 싸늘하기만 했다. “너도 이상해.”",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%84%EA%B8%89%EC%9E%A5-%EB%96%BC%EA%B3%A0-%EA%B2%B0%ED%98%BC%ED%95%A9%EB%8B%88%EB%8B%A4/4227",
        "thumb":  "thumbs/kakao/4227.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3816,
        "title":  "남편의 말대로 정부를 들였다",
        "author":  "슈퍼코믹스스튜디오 / 허효정 / 유해나",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "고자극로맨스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  204211,
        "episodes":  83,
        "synopsis":  "\u0027 “기억하지 루이제? 내 사생활에 참견하는 순간 이 결혼은 끝이야. 그걸 받아들인 건 당신이고.” 결혼 기간 약 3년. 끊이지 않고 바람을 피우는 남편에게 지친 어느 날, 남편이 정부를 들이라고 했다. 그의 말대로 정부를 구해보려고 뒷골목에서 가장 유명한 지골로를 찾아오긴 했는데……. “그래서 받아들일 건가요?” “예. 기꺼이.” 가면을 벗은 지골로가 낯익은 얼굴이다. 대공이 왜 여기에?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%ED%8E%B8%EC%9D%98-%EB%A7%90%EB%8C%80%EB%A1%9C-%EC%A0%95%EB%B6%80%EB%A5%BC-%EB%93%A4%EC%98%80%EB%8B%A4/3816",
        "thumb":  "thumbs/kakao/3816.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4229,
        "title":  "위아영",
        "author":  "안시",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11855,
        "episodes":  46,
        "synopsis":  "아주 오랜 옛날부터 인간을 돕기 위해 존재해 온 영물들은 어느 날 신으로부터 너희의 필요성을 증명하라는 경고를 받게 되고, 지금 시대에 어떻게 하면 자신들이 인간을 도울 수 있을지 고민하던 영물들은 어린 영물들을 인간 세상에 내려보내 그 해답을 찾고자 한다. 한편, 갑작스런 이사로 인해 왕복 다섯시간을 통학하게 되어 괴로운 나날을 보내던 대학생 박그루는 우연히 도깨비인 시한과 내기를 하게 되는데… 존재의 소멸을 피하기 위한 어린 영물들의 인간 탐구 생활.",
        "url":  "https://webtoon.kakao.com/content/%EC%9C%84%EC%95%84%EC%98%81/4229",
        "thumb":  "thumbs/kakao/4229.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2541,
        "title":  "다크 히어로의 딸이 되는 법",
        "author":  "피나 / 리사벨",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  124870,
        "episodes":  54,
        "synopsis":  "사람이 마구 죽어 나가는 추리 소설 속 엑스트라가 되었다. 그것도 생존율 최저의, 꿈도 미래도 없는 거지소녀로! \"\"범인은 바로 저 사람입니다!\"\" 눈 앞에서 사람이 죽어 나가는 걸 볼 수 없어서 몇 번 슬쩍 범인을 일러줬더니- \"\"내 딸이 되도록.\"\" 범죄자를 때려잡는 이 소설의 주인공이자, 제국 최고의 권력자인 공작님에게 입양을 제의 받았다! 배 곯는 뒷골목 생활은 이제 끝?! 폭신폭신한 빵을 두개나 먹어도 된다며 행복해하던 것도 잠시, 문득 소설 속 숨겨진 설정이 떠오르고 마는데. \u0027……잠깐. 이 소설, 주인공이 사이코패스라는 설정 아니었던가?\u0027 악당에게는 누구보다 차가운 공작님, 하지만 내 딸에게는 따뜻하겠지! 로맨스릴러 육아물, \u003c다크 히어로의 딸이 되는 법\u003e",
        "url":  "https://webtoon.kakao.com/content/%EB%8B%A4%ED%81%AC-%ED%9E%88%EC%96%B4%EB%A1%9C%EC%9D%98-%EB%94%B8%EC%9D%B4-%EB%90%98%EB%8A%94-%EB%B2%95/2541",
        "thumb":  "thumbs/kakao/2541.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2651,
        "title":  "만렙부터 레벨업",
        "author":  "스튜디오 시그마 / 해무극",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "액션",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  187109,
        "episodes":  103,
        "synopsis":  "외공만렙, 내공만렙 강호무림의 명실상부한 천하제일인 차신현. 무공의 끝에 도달하고 지구로 귀환했는데, 어째 뭔가 많이 달라져 있다? 던전에서 몬스터가 튀어나오고 헌터가 상태창으로 레벨을 올리는 세상. \u00271레벨부터 시작이라고? 아무렴 어떠냐. 이미 내 무공은 만렙이거든.\u0027",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%8C%EB%A0%99%EB%B6%80%ED%84%B0-%EB%A0%88%EB%B2%A8%EC%97%85/2651",
        "thumb":  "thumbs/kakao/2651.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4018,
        "title":  "천사혈성",
        "author":  "장담 / M\u0026K스튜디오",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "자극적인",
                     "사이다",
                     "액션",
                     "전쟁"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  23158,
        "episodes":  51,
        "synopsis":  "거지노릇을 하며 고아로 지내던 천유옥에게 군악이라는 친구가 생긴다. 유옥은 군악의 동생 청아의 목숨을 구하고 군악은 그의 목숨을 구하면서 유옥은 군악을 목숨을 주어도 아깝지 않은 친구라고 여긴다. 천왕교에 함께 들어가게 된 두 사람은 패왕의 제자와 천왕교의 군사전인 천기원의 후계자로 자라게 된다. 지옥십관을 통과하며 암천혈왕이 된 천유옥은 백리군악의 흉계로 목숨을 잃을 뻔하지만 의부인 풍백의 목숨과 바꿔 살아남게 된다. 천왕교는 천왕곡에만 머물지 않고 천하를 호령하려는 천왕의 욕심과 그를 견제하는 세력으로 분산되지만 백리군악의 계책으로 천하를 향해 웅지를 펼치며 피를 뿌리기 시작하는데……. “암천혈왕, 혈사자가 명한다. 천왕율을 어기는 자, 피의 율법으로 다스릴지니!” 얽히고설킨 암계와 음모를 뚫고 천유옥이자 전무심인 그가 천하를 향해 호령한다!",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%EC%82%AC%ED%98%88%EC%84%B1/4018",
        "thumb":  "thumbs/kakao/4018.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4126,
        "title":  "통각 설정 꺼놨다니까요?",
        "author":  "스튜디오 이너스 / 유은우",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "차원이동"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  57553,
        "episodes":  47,
        "synopsis":  "통각이 \u00270\u0027으로 설정된 가상 현실 게임. 모든 엔딩을 최초로 클리어하고 마지막 100회차 플레이를 시작했는데... 뭔가 이상하다. 갑자기 이상한 병에 시한부 설정까지 생기고, 공략캐들은 날 보며 걱정을 하기 시작한다. 난 하나도 안 아픈데, 아픈 척을 해야 하나? *** 어느새 나는 공략캐들에게 아픔을 참아가며 인류 평화를 위해 희생하는 고결한 용사가 되어 있었다. 이왕 이렇게 된 거 이번 회차의 컨셉은 세상을 위해 몸을 내던지는 시한부 용사다! 기필코 해피엔딩으로 끝내야지. 이건 내 생애 마지막 플레이니까!",
        "url":  "https://webtoon.kakao.com/content/%ED%86%B5%EA%B0%81-%EC%84%A4%EC%A0%95-%EA%BA%BC%EB%86%A8%EB%8B%A4%EB%8B%88%EA%B9%8C%EC%9A%94/4126",
        "thumb":  "thumbs/kakao/4126.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4320,
        "title":  "그가 죽여야 할 최종 악녀가 저랍니다",
        "author":  "마나스페이스 / 꼬깜 / 겨울왈츠",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  21385,
        "episodes":  51,
        "synopsis":  "소설 속에 빙의하면, 악녀라도 귀족영애로 빙의하던데. 남주가 죽여야 하는 최종 몬스터, 마왕의 딸로 빙의했다. \"공주님이 제일 좋아하는 손가락 목걸이예요!\" 납치, 살인이 기본 베이스인 마족들. 이런 놈들과 5000년을 살 수는 없었다. 잘 버티다, 원작대로 역할 수행만 하고 다음 소설로 가면 돼! 신이시여. 이런 우연이 있을 수 있나요? 냥줍도 아니고 남주줍이라니. 게다가 8살짜리 키엘이 하는 말이 심상치가 않다. \"잡아 먹어도 돼요.\" \"여... 열심히 키워줄 테니 나중에 마왕의 딸이나 죽이러 오렴.\" *** 어두운 마왕성에 한 줄기 빛처럼 그가 나타났다. 원작대로 날 죽여야 하는데. “벨라가 원하는 대로 다 할게요, 그러니까... 내 옆에 있어줘.” 그가 점점 내게 집착한다. 그의 가느다란 손가락이 손 마디를 스치며, 깊은 본심을 톡톡 건드린다. \"나를... 가져요.\"",
        "url":  "https://webtoon.kakao.com/content/%EA%B7%B8%EA%B0%80-%EC%A3%BD%EC%97%AC%EC%95%BC-%ED%95%A0-%EC%B5%9C%EC%A2%85-%EC%95%85%EB%85%80%EA%B0%80-%EC%A0%80%EB%9E%8D%EB%8B%88%EB%8B%A4/4320",
        "thumb":  "thumbs/kakao/4320.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4010,
        "title":  "나는 황제의 잃어버린 딸",
        "author":  "타이밍 / 허니슈",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  29138,
        "episodes":  36,
        "synopsis":  "전생에서 경험한 문물을 구현해 제국을 번성하게 하는 능력을 지닌 \u0027환생자\u0027. 로시테는 환생자의 고유 능력인 구현력을 쓸 수 있다는 이유로 환생자 카리나에게 괴롭힘을 당한다. 심지어 이덴티노 공작을 살해하려 했다는 누명까지 쓰고 처형을 당하게 되는데... 그 순간 구급대원이었던 전생의 기억이 떠오르고, 로시테는 자신이 진짜 환생자라는 사실을 깨닫고 죽기 직전으로 회귀한다. 회귀한 로시테 앞에 나타난 건 \u0027황제의 잃어버린 딸\u0027을 찾으러 왔다며 나타난 이덴티노 공작. 로시테는 이덴티노와 함께 황도로 가지만 그곳에서도 카리나는 로시테가 가짜 황녀라는 소문을 내며 모함하는데... 하지만 황제는 진짜라고 불리는 카리나보다 가짜 황녀로 불리는 로시테에게 더욱 마음이 간다. \u0027어째서 이 아이와 있으면, 황후와 있을 때처럼 편하고 즐거울까.\u0027 \u0027설마 내가 진짜 황제의 잃어버린 딸인 걸까?\u0027",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EB%8A%94-%ED%99%A9%EC%A0%9C%EC%9D%98-%EC%9E%83%EC%96%B4%EB%B2%84%EB%A6%B0-%EB%94%B8/4010",
        "thumb":  "thumbs/kakao/4010.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4219,
        "title":  "조선야설",
        "author":  "오르리 / 라피 / 늘보",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "눈물샘자극",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  10990,
        "episodes":  33,
        "synopsis":  "\"너만 미친개냐, 나도 필동 책 골목의 무심이야!\"_조선 최고 야설작가 \u0027무심\u0027 \"그렇게 원한다면 살아남은 자가 왕이 되어야지.\"_비운의 대군 \u0027명\u0027 *** \"뭐, 기대하시오. 이 거봉대사 무심이, 인생 대작 나올 듯 싶으이.\" 경덕 책방의 홍일점 \u0027무심\u0027 그런 그녀에게는 또 다른 직업이 하나 더 있었으니, 그것은 바로 조선 최고의 야설 작가 거봉대사였다. 여느날처럼 새로운 작품을 구상하던 무심은 우연히 마주친 한 남성의 탄탄한 몸에 영감을 받아, 자신의 인생 대작인 \u0027쌍화점\u0027을 탄생시킨다. 쌍화점은 신분의 고하를 막론하고 조선을 뒤흔드는 대작이 되고, 무심은 그렇게 꿈을 이뤄 평탄하게 살아갈… 줄 알았으나. 얼굴만 잘난 놈팡이 하나가 끼어들어 무심의 인생은 알 수 없는 방향으로 흘러가기 시작한다. \"내 책, 내 책 어디 갔어!! 내 책 내놔, 이 도둑놈아!!!\" \"어허, 네놈의 책이 내 손에 달려 있다는 걸 잊은 게냐?\" 그런데 그 놈팡이가 대군이란다. 그러던 와중, 조선 최고의 기생 \u0027혜화\u0027가 그녀를 찾아와 미심쩍고 달콤한 제안을 건네고, 재미로 쓴 책 한 권은 무심의 인생을 점점 뒤흔들고 마는데….",
        "url":  "https://webtoon.kakao.com/content/%EC%A1%B0%EC%84%A0%EC%95%BC%EC%84%A4/4219",
        "thumb":  "thumbs/kakao/4219.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3640,
        "title":  "망겜 속에 갇혔다",
        "author":  "777(WHYNOTME) / 레종(WHYNOTME) / 에밀(WHYNOTME) / 권겨을",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  104413,
        "episodes":  76,
        "synopsis":  "평소와 다를 바 없이 평범한 일상을 보내는 도버 마을 약재상 【샤리 아즈라엘】 그러던 어느 날, 자신이 사실 망겜 속 NPC에 빙의되어 2년 동안 게임에 갇혀 있었다는 사실을 불현듯 깨닫고 만다. 만약 게임에서 나가지 못한다면 \"VR 게임을 하던 20대 A 씨, 굶어 죽은 채 발견\" 이게 나의 인생 마지막 타이틀이 될 수도 있다. \"나가야만 해!\" 깨달았을 땐 이미 늦었다. 게임의 오류로 인해 로그아웃이 되지 않는다! 그렇다면 이 게임에서 탈출할 수 있는 유일한 방법은 게임의 남주이자 흑막인 【악몽의 군주】와 그의 동료들을 도와서 최종 보스를 토벌하고, 게임의 엔딩을 보는 수밖에 없는데… 망할 난이도, 망할 스토리, 망한 호감도 아무도 깬 적 없는 극악무도한 난이도… 『【악몽의 군주】가 당신에게 강한 살인 충동을 느낍니다.』 어째 남주 손에 죽는 것이 더 빠를 것 같다.",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%9D%EA%B2%9C-%EC%86%8D%EC%97%90-%EA%B0%87%ED%98%94%EB%8B%A4/3640",
        "thumb":  "thumbs/kakao/3640.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4026,
        "title":  "결혼적령기 무림교관",
        "author":  "힐조 / 독고솔로",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "사이다",
                     "액션",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  7112,
        "episodes":  40,
        "synopsis":  "시산혈해(尸山血海). 시체의 산과 피의 강. 그 꼭대기에 오직 두 사람만이 남아 있었다. “왜 나를 구했지?” “이제야… 저를… 봐주시는군요.” “다시 묻겠어. 왜 나를 구했지?” 사내는 궁금했다. 당연했다. 여인은 자신의 숙적이었으니까. 그리고 숙적과의 승부는 이곳에서 갈려야 했다. 종막은 자신의 죽음이었다. 수하라 믿었던 이들은 자신의 등을 찔렀고, 그보다 더 많은 적들이 자신을 노리고 달려들었으니까. “대답해. 왜 나를 살려 놓은 거야!” “울지 마요….” “내가… 울고 있어?” 언젠가 메말라 버린 줄 알았던 눈가에 뜨거운 눈물이 흐르고 있었다. “그저 나쁜 꿈을 꾼 것이라 생각해요. 무척 괴롭고 나쁜 꿈을.” “하지만 나와의 시간이 조금이라도 가치 있었더라면.” “악몽의 끝에서라도 저를 다시 찾아주세요.” 쿵쿵쿵쿵. 시체의 산이 울리기 시작했다. 동시에 검붉은 대지 너머로 희뿌연 먼지와 함께 수많은 깃발들이 일어섰다. “으아아아아아!” 거대한 핏빛의 깃발을 본 사내가 노호성을 질렀다. “망천회! 너희들을 가만두지 않겠다.”",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%B0%ED%98%BC%EC%A0%81%EB%A0%B9%EA%B8%B0-%EB%AC%B4%EB%A6%BC%EA%B5%90%EA%B4%80/4026",
        "thumb":  "thumbs/kakao/4026.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4068,
        "title":  "괴공유록",
        "author":  "266 / RW야유 / 악산",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "미스터리",
                     "액션",
                     "복수극"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  32112,
        "episodes":  43,
        "synopsis":  "불의의 사고로 의식을 잃었다가 잠에서 깼을 땐, 삼십 년이란 세월이 훌쩍 지난 뒤였다. 그 사이 사문인 백검문은 쇠락의 길을 걷다 무림 세력에게 멸문지화를 당했으며 사형이자 장문인이었던 진영림이 비명 했다는 비보를 듣게 되는데… 존재 자체만으로도 강호 무림이 숨을 죽인 존재였던, 검공 유장령. 그의 모든 유산을 물려받았으나 세상이 알지 못했던 존재, 자운현. 시간을 초월하고 친인들은 모두 과거가 된 낯선 세상에서 관습에 얽매이지 않고 생사에 초탈한 자운현은 예측할 수 없는 괴이한 성격과 독보적인 무공으로 웃음 가득하면서도 호쾌한 액션 활극.",
        "url":  "https://webtoon.kakao.com/content/%EA%B4%B4%EA%B3%B5%EC%9C%A0%EB%A1%9D/4068",
        "thumb":  "thumbs/kakao/4068.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3874,
        "title":  "악역을 위한 메르헨",
        "author":  "아메라 / 제퓨어",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  12117,
        "episodes":  50,
        "synopsis":  "동화 ‘인어공주’ 속 왕자와 결혼하는 이웃 나라 공주, 이자벨에 빙의했다. 그런데 단순한 조연인 줄 알았던 공주가 대륙에 소문이 자자한 악녀란다. 게다가 죽을 날을 받아둔 시한부인 것도 모자라 계속 살아난다. ‘사람 가지고 장난해? 아무리 신이 있다고 해도 이건 아니지.’ 그리고 네 번째로 다시 살아났을 때, 스노우 화이트와 짐승으로 변하는 대공이 등장하는데… ‘이거 인어공주가 원작 아니었어? 이런 잡탕 동화는 본 적도 없다고!’ 원작이 무엇이든 죽음이 반복되는 건 기정사실. 이렇게 된 거 죽을 날까지 안위를 보장받고자, 밤이면 짐승으로 변하는 대공과 계약 결혼을 했다. 그런데... 이 남자, 좀 이상하다. 시선이 미약하게 흔들리고, 답지 않게 안절부절못하고... 꼭 사랑에라도 빠진 것처럼―",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EC%97%AD%EC%9D%84-%EC%9C%84%ED%95%9C-%EB%A9%94%EB%A5%B4%ED%97%A8/3874",
        "thumb":  "thumbs/kakao/3874.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3837,
        "title":  "나는 회귀자가 아닙니다",
        "author":  "400 / 블랙워터 / 나비계곡",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11761,
        "episodes":  55,
        "synopsis":  "어느날. 은발의 여신이 눈 앞에 나타났다. [역천의 별. 운명을 거스르는 존재. 종말이 지어진 세계의 유일한 구원자━] 뭔 소리 하는 거야 이 여자. [그대가 바로 회귀자로구나.] \"…예?” 아닌데요?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98%EB%8A%94-%ED%9A%8C%EA%B7%80%EC%9E%90%EA%B0%80-%EC%95%84%EB%8B%99%EB%8B%88%EB%8B%A4/3837",
        "thumb":  "thumbs/kakao/3837.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4050,
        "title":  "사내 연애 전선",
        "author":  "멸종 / 정경하",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "고자극로맨스",
                     "오피스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  31926,
        "episodes":  36,
        "synopsis":  "바람난 남자친구에, 날 찾아와 뻔뻔하게 구는 상대 여자까지. 모든 게 엉망진창이었다. 그런데 똥차 가면 벤츠가 온다던가? 제.대.로 이 남자에게 치여버렸다. 눈부신 얼굴에 조각 같은 몸매, 재력, 능력. 거기다… 나밖에 모르는 완벽한 사람! \"안 돼, 정신 차리자! 저 사람은 바로 내 상사라고!!\" 그렇게 마음을 다잡아보려 애썼으나 정신 차리고 보니 어느새... 이미 푹 빠진 후였다. \"사장님….\" \"고은 씨, 날 이름으로 불러줄래?\" 어쩌면 이번 사랑만큼은 다른 결말을 맞을 수도 있지 않을까?!",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EB%82%B4-%EC%97%B0%EC%95%A0-%EC%A0%84%EC%84%A0/4050",
        "thumb":  "thumbs/kakao/4050.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3850,
        "title":  "도사 아카데미 무위관",
        "author":  "키드원 / 찌마",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  32590,
        "episodes":  35,
        "synopsis":  "영국에 마법사 학교 호그와트가 있다면 대한민국에는 도사 아카데미 무위관이 있다. 반강제로 무위관에 입학하게 된 평범한 여고생 정태미 입시생으로서의 일상도, 도사가 되기 위한 수행도 포기할 수 없는 욕심쟁이 그녀의 좌충우돌 성장기가 시작된다. 딱히 지구를 지키겠다는 거창한 사명이 있는 것도 아니고 도술을 배워 도사가 되고 싶은 것도 아니지만 조금 더 경험해보는 것도 좋겠지 무위관이 보여줄 세계도, 이곳에서의 인연도 일단은 킵 고잉!",
        "url":  "https://webtoon.kakao.com/content/%EB%8F%84%EC%82%AC-%EC%95%84%EC%B9%B4%EB%8D%B0%EB%AF%B8-%EB%AC%B4%EC%9C%84%EA%B4%80/3850",
        "thumb":  "thumbs/kakao/3850.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3891,
        "title":  "돈으로 약혼자를 키웠습니다",
        "author":  "몽당 / 23 / 연서나",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "사이다",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  211260,
        "episodes":  52,
        "synopsis":  "넘치는 재력, 빼어난 외모. 일리아 블로든의 인생은 완벽했다. 약혼자의 바람을 목격하기 전까지는. \"취향, 취미, 내 모든 걸 바꾸고, 바라는 모든 걸 들어줬는데... 더 이상은 호구처럼 살지 않을 거야. 파혼해 주겠어!\" 완벽한 파혼을 위한 새로운 약혼자, 카르한 에반테온. 카르한의 무시무시한 소문을 방패로 삼으려 했는데... “연무장에서 발견한 꽃인데, 일리아에게 꼭 보여주고 싶었습니다.” 알고 보니 순둥한 강아지였잖아?! 이 약혼, 괜찮겠지?",
        "url":  "https://webtoon.kakao.com/content/%EB%8F%88%EC%9C%BC%EB%A1%9C-%EC%95%BD%ED%98%BC%EC%9E%90%EB%A5%BC-%ED%82%A4%EC%9B%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/3891",
        "thumb":  "thumbs/kakao/3891.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3877,
        "title":  "소설 속 막내황자가 되었다",
        "author":  "gran / 묵종",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  17630,
        "episodes":  51,
        "synopsis":  "용사의 성공이 아닌 실패를 담은 소설 플로시마르 용사 연대기. “형편없군.” 세상을 집어삼킨 황제는 짤막한 감상과 함께 책을 덮으며 눈을 감았다. 그러나 다시 눈을 뜬 순간, 연대기 속 단 몇 줄. 등장과 함께 죽음을 맞이하는 유폐 황자가 되어 있었다.",
        "url":  "https://webtoon.kakao.com/content/%EC%86%8C%EC%84%A4-%EC%86%8D-%EB%A7%89%EB%82%B4%ED%99%A9%EC%9E%90%EA%B0%80-%EB%90%98%EC%97%88%EB%8B%A4/3877",
        "thumb":  "thumbs/kakao/3877.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2366,
        "title":  "나 홀로 로그인",
        "author":  "키키 / 윤재호 / Rose Studio / 토이카",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  158644,
        "episodes":  201,
        "synopsis":  "태어날 때 부터, 남들과 다른 압도적인 물리력을 타고난 정시우. 어느 날, 지구의 상공에 나타난 하늘성과 그에 맞춰 등장하는 날개 달린 영웅인 일명 \u0027플레이어\u0027들. 정시우는 당연히 자신도 플레이어가 되리라 예상했지만 10년이 지나도 플레이어로 각성하지 못한 채, 백수가 되어버린다. 그러던 어느날, 하늘성에서 리타이어한 플레이어 \u0027수아린\u0027을 우연히 구하게 되고숨겨진 \u0027지하던전\u0027을 발견해 \u0027지하 플레이어\u0027 로 각성하는 정시우. 압도적인 무력으로 지하던전들을 파괴하며 세계의 비밀을 향해 나아간다. 모든것을 파괴하는 압도적인 영웅이 등장!",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98-%ED%99%80%EB%A1%9C-%EB%A1%9C%EA%B7%B8%EC%9D%B8/2366",
        "thumb":  "thumbs/kakao/2366.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3743,
        "title":  "12시의 마리오네트",
        "author":  "온차 / 과앤",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14374,
        "episodes":  49,
        "synopsis":  "『악당을 교화하고, 세상을 구하라.』 세상을 멸망시킬 악당, ‘크루엘로’. 그를 교화하라는 계시를 받았다. 하지만 번번이 실패! 이제 세계 멸망까지는 겨우 일 년밖에 남지 않았는데… 세 번째 시도, 크루엘로의 약혼녀 자리를 대신할 ‘시오라 벨벳’으로 빙의했다! 이번엔 성공해서 고대신 페불라의 마리오네트 신세에서 벗어나겠어! 이 악당, 제가 꼭 교화하겠습니다!!!",
        "url":  "https://webtoon.kakao.com/content/12%EC%8B%9C%EC%9D%98-%EB%A7%88%EB%A6%AC%EC%98%A4%EB%84%A4%ED%8A%B8/3743",
        "thumb":  "thumbs/kakao/3743.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3749,
        "title":  "샤이닝 썸머",
        "author":  "제이제이 / 소크라테스",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  16628,
        "episodes":  85,
        "synopsis":  "소심하고 평범한 고3 수험생 노영민. 영민의 유일한 목표는 무사히 졸업해 최성준 패거리로부터 벗어나는 것이다. 그런 영민의 앞에 10년 전 교통사고 이후 사라진 첫사랑, 국지훈이 나타나 적극적으로 다가온다. 그런데... 지훈이가 지훈이가 아니라고? 영혼이 바뀌었다고??? \"네가 있어야 내가 진짜 국지훈 노릇을 하잖아?\" 최성준보다 더 지긋지긋하게 따라붙는 국지훈. 진짜 지훈이가 아니라는 걸 알면서도, 첫사랑의 얼굴 때문인지 영민은 두근거리는 마음을 감출 수가 없는데...!",
        "url":  "https://webtoon.kakao.com/content/%EC%83%A4%EC%9D%B4%EB%8B%9D-%EC%8D%B8%EB%A8%B8/3749",
        "thumb":  "thumbs/kakao/3749.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2850,
        "title":  "갑질하는 영주님",
        "author":  "Doby / 지실 / 장대수",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "환생"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  27284,
        "episodes":  53,
        "synopsis":  "외계인의 침공으로 황폐화된 지구, 민병대를 이끌던 ‘박현성’은 처절한 항전 끝에 외계인을 위기로 몰아넣는데 성공한다. 워프로 도망가는 외계인과 함께 산화하려는 마지막 순간. 워프에 휘말려 정신을 잃고 만다. 눈을 뜨니 거울 속에 비치는 모습은 민병대장 ‘박현성’이 아닌 알베른의 어리고 병약한 꼭두각시 영주 \u0027이안 알베른\u0027이었다! 주변은 전부 자신을 이용하려는 사람들뿐. 내 편 하나 찾기 어려운 상황에서 질풍 같은 이안의 갑질이 시작된다. ‘내가 영주인데, 뭐? 불만 있어?’ 관리가 엉망인 영지, 뒷 돈만 밝히는 탐관오리, 신뢰도 제로의 부하들. 다 필요 없어. 지금부터 이곳은 나, 이안 알베른이 지배한다. 탐관오리는 몽둥이 찜질! 영지를 노략질하던 해적에겐 처절한 응징! 사람 목숨 가지고 노는 흑마법사에겐 가차 없는 죽음의 참교육! 고대 유령의 검술, 각성한 워프 능력 등 강해지기 위해서라면 뭐든지 이용한다! 이세계에서 펼쳐지는 이안의 판타지 갑질 일대기가 지금 시작됩니다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%91%EC%A7%88%ED%95%98%EB%8A%94-%EC%98%81%EC%A3%BC%EB%8B%98/2850",
        "thumb":  "thumbs/kakao/2850.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2866,
        "title":  "메모라이즈(MEMORIZE)",
        "author":  "정하 / 로유진",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  158196,
        "episodes":  101,
        "synopsis":  "[한국 최초의 이세계물 웹소설 메모라이즈. 이제, 그 전설이 웹툰으로 돌아왔다!] 현대와는 다른 세상 홀 플레인. 김수현은 군 전역 후 어느날 갑자기 홀 플레인의 세상에 강제로 소환당한다. 많은 우여곡절을 거치고 끝끝내 정상에 오르는데 성공하지만, 홀 플레인에서 활동한 10년의 세월은 이미 너무나도 슬픈 과거로 얼룩진 상태였다. 김수현은 슬픈 과거를 바꾸기 위해, 제로 코드의 힘을 10년의 시간을 되돌리는데 사용하기로 결정한다. “그런 대단한 힘을 간직한 물건을 단순히 시간을 되돌리는데 사용하겠다는 건 어불성설입니다. 마지막으로 묻겠습니다. 사용자 김수현은, 다시 한 번 그 10년의 고통스러운 시간을 반복하겠다는 겁니까?\" 말을 마친 세라프는 이제는 아예 애원하는 눈동자로 나를 보고 있었다. 문득, 안에서부터 까닭 없는 웃음이 터져 나왔다. 말 그대로 아무 이유 없는 웃음이었다.",
        "url":  "https://webtoon.kakao.com/content/%EB%A9%94%EB%AA%A8%EB%9D%BC%EC%9D%B4%EC%A6%88MEMORIZE/2866",
        "thumb":  "thumbs/kakao/2866.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2511,
        "title":  "가드패스",
        "author":  "오손도손",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "배틀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  2581965,
        "episodes":  200,
        "synopsis":  "평소 먹는 것을 좋아해 뚱뚱하고 큰 체격을 가진 \u0027임세준\u0027. 그는 뚱보라는 놀림에도 신경 쓰지 않는 자존감이 높고 확고한 성격을 가졌다. 그에게 단 한 명의 친구 \u0027서하진\u0027. 그녀는 어릴 적부터 세준을 지켜주기 위해 늘 운동을 배워왔다. 어느 날 세준은 같은 반 일진과 트러블이 생기고 그것을 본 하진은 눈이 돌아가 일진을 박살 내게 된다. 그런데 어느 날 밤 하진은 심하게 폭행당한 채로 발견되고 크게 다친 무릎과 더 심각한 정신적 후유증을 얻는다. 세준은 경찰에게 말해보지만 수사에 별 진척이 없자 분노를 주체하지 못하고 직접 범인을 찾아 나서지만 주짓수를 배운 일진에게 패배하고 아무것도 알아내지 못한다. 그리곤 그를 구해준 \u0027제이슨\u0027이라는 사람에게 주짓수를 배우게 되는데, 그렇게 3개월, 운동을 배우고 살을 뺀 세준은 일진들을 쓰러뜨려가며 베일에 싸인 한 단체가 연루되어있다는 사실을 알게 되고, 그 뿌리까지 모조리 뽑아버리려 한다. 개인의 복수를 그리는 학원 액션 드라마.",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%80%EB%93%9C%ED%8C%A8%EC%8A%A4/2511",
        "thumb":  "thumbs/kakao/2511.jpg"
    },
    {
        "platform":  "kakao",
        "id":  1575,
        "title":  "슬프게도 이게 내 인생",
        "author":  "슬",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "개그",
                     "공감"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  3092388,
        "episodes":  333,
        "synopsis":  "\"벌어먹고 살아야 하는 현생은 너무 힘들어!\" 거친 현대사회에서 이리저리 치이며 어떻게든 적응해보려는 어리바리 슬이와 쉽지 않은 직장 생활에 약간 돌아버린 친구들의 슬프지만 즐겁게 살려고 노력하는 이야기",
        "url":  "https://webtoon.kakao.com/content/%EC%8A%AC%ED%94%84%EA%B2%8C%EB%8F%84-%EC%9D%B4%EA%B2%8C-%EB%82%B4-%EC%9D%B8%EC%83%9D/1575",
        "thumb":  "thumbs/kakao/1575.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2852,
        "title":  "검술명가 막내아들",
        "author":  "AZI / COBY(Contentslabblue) / 조고미 / 도파민 / 이제원 / 황제펭권",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1455675,
        "episodes":  215,
        "synopsis":  "진 룬칸델 대륙 최고의 검술명가, 룬칸델의 막내아들 룬칸델 역사상 최악의 둔재 비참하게 쫓겨나 허무한 최후를 맞이한 그에게 다시 한 번 기회가 주어졌다. “너는 이 힘을 어떻게 사용하고 싶더냐?” “저를 위해 사용하고 싶습니다.” 전생의 기억과 압도적인 재능, 그리고 신과의 계약 최강이 될 준비는 끝났다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EC%88%A0%EB%AA%85%EA%B0%80-%EB%A7%89%EB%82%B4%EC%95%84%EB%93%A4/2852",
        "thumb":  "thumbs/kakao/2852.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3325,
        "title":  "죽여도 될까요, 폐하",
        "author":  "일나 / 오렌지 버거 / 백이듬",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  27140,
        "episodes":  35,
        "synopsis":  "황위를 노리는 황자 때문에 죽고, 자그마치 회귀 4회차째. 또 죽을 순 없다. 황자를……. 꼬셔보자! *** “다시 말해 봐. 그때 했던 얘기.” 빨간 피를 뒤집어쓴 카스티안이 에아렌델을 바라보며 말했다. “나를 좋아한다고. 진심이라고. 네가 그랬잖아?” 에아렌델은 그제야 깨달았다. “그러니 목숨만 살려주면, 평생 내 곁에 있을 거라고 해.” 뭔가 크게 꼬여버렸다는 것을.",
        "url":  "https://webtoon.kakao.com/content/%EC%A3%BD%EC%97%AC%EB%8F%84-%EB%90%A0%EA%B9%8C%EC%9A%94-%ED%8F%90%ED%95%98/3325",
        "thumb":  "thumbs/kakao/3325.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2905,
        "title":  "영웅, 회귀하다 ",
        "author":  "앤트스튜디오 / 흑아인",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  244993,
        "episodes":  173,
        "synopsis":  "인류 최강의 영웅, 김성인. 모든 것을 내던지며 분투했지만 결국…… 세상의 멸망은 막지 못했다 하지만 그의 전설은 이제 시작이었으니 성인, 20년 전으로 회귀하다! “이번에는…… 반드시 잡는다.” 압도적인 재능과 경험으로 무장한 완전체 영웅의 레이드는 아직 끝나지 않았다!",
        "url":  "https://webtoon.kakao.com/content/%EC%98%81%EC%9B%85-%ED%9A%8C%EA%B7%80%ED%95%98%EB%8B%A4/2905",
        "thumb":  "thumbs/kakao/2905.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2861,
        "title":  "역대급 창기사의 회귀",
        "author":  "스튜디오 이너스 / 조선생님",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  373428,
        "episodes":  218,
        "synopsis":  "무패의 창기사. 기사는 검을 써야만 한다는 고정관념을 철저히 깨부순 공작 가문의 빛나는 별. 제국의 오랜 내전을 일시에 종식시킨 대영웅. 그 이름은 바로 \u0027조슈아 샌더스\u0027. 황제의 역대 최강의 창이라고도 불리는 그가 명성에 어울리지 않는 검붉은 피를 울컥거리고 있었다. 다른 누구도 아닌 자신의 주군, 카이사르 황제의 손에 의해... \"카이사르, 이렇게 끝날 거라 생각하지 마라!!\" 폭발 마법진에 의해 죽음을 앞둔 그 순간, 수십 년을 함께 해온 창 \u0027루기아\u0027가 엄청난 기운을 내뿜기 시작하는데... 낯이 익은 이곳은 설마... 어렸을 때 살던 마구간? 몸도 어려졌잖아?! 루기아 너 대체 정체가 뭐야? 다시 유년시절로 돌아온 조슈아! 그의 사이다 복수극이 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AD%EB%8C%80%EA%B8%89-%EC%B0%BD%EA%B8%B0%EC%82%AC%EC%9D%98-%ED%9A%8C%EA%B7%80/2861",
        "thumb":  "thumbs/kakao/2861.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2499,
        "title":  "무당기협",
        "author":  "화람 / 은열",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  963047,
        "episodes":  174,
        "synopsis":  "무림 사파의 수장인 혁련무강은 죽기 직전 불로초를 삼킨 후 눈을 떠보니 무당파 도동의 몸에 빙의되었다. 예전에 본인이 붕괴 직전까지 몰고 갔던 무당파에서 \u0027진무\u0027라는 이름의 도사로 다시 살게 된 그는 무당의 \u0027양의신공\u0027을 전수받기 위해 애쓰다 보니 뜻하지 않게 무당이 부흥하는데...!",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%EB%8B%B9%EA%B8%B0%ED%98%91/2499",
        "thumb":  "thumbs/kakao/2499.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3263,
        "title":  "무림세가 천대받는 손녀 딸이 되었다",
        "author":  "열매 / 시요 / 마루별",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1003765,
        "episodes":  128,
        "synopsis":  "무협지 속 세상으로 빙의한 주인공. 남주인공을 영웅의 길로 이끄는 참스승이자 완전체, 백리의강의 어리석은 민폐딸 백리연으로 빙의한다. 뜻밖의 죽임을 당하고, 눈을 떠보니 모든 것을 되돌릴 수 있는 아이 때로 회귀하는데. \"나, 이번엔 사랑받을 수 있는 거야?\" 이번 생에서는 민페딸이 아닌, 엄친딸이 되리라는 일념 하에 천대받는 백리세가의 손녀딸에서 모두에게 부둥부둥 받는 삶을 시작한다. 꽃길만 걷고 싶은 연이 앞에 나타난 방해물 가족들과, 눈빛만으로도 산천초목조차 벌벌 떠는, 패왕의 기개를 지닌 가주이자 할아버지 백리패혁. \"네게 그만한 가치가 있다 보느냐!\" \"네!\" 당찬 손녀딸의 기세에 당황함을 감출 틈도 없이 \"미약한 희망이라도 있다면 아비된 자로서 어찌 포기할 수 있겠습니까?\" \"…벽창호 같으니라고.\" 무공 폐인 딸을 살려보겠다고 밉상될 각오로 나서는 절세미남 아들 부녀에게 치여 은근슬쩍 마음을 열기 시작하는 할아버지인데… 이쯤되면 살 만하다 싶었는데 갑자기 시작된 남주 후보들의 집착까지? 우리 연이, 이젠 진짜 꽃길만 걷자! -------------------------------- *매주 일요일(토요일 22시) 연재됩니다*",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%EB%A6%BC%EC%84%B8%EA%B0%80-%EC%B2%9C%EB%8C%80%EB%B0%9B%EB%8A%94-%EC%86%90%EB%85%80-%EB%94%B8%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/3263",
        "thumb":  "thumbs/kakao/3263.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3235,
        "title":  "공작가의 흑막 영애님",
        "author":  "유인(流人) / 여도하",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "시대물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  48922,
        "episodes":  48,
        "synopsis":  "공작가의 사생아로 태어나 제국의 성녀가 된 에스텔레. 일평생 주변 이들을 사랑하려 노력했으나, 배신당해 악마에게 제물로 바쳐져 지옥에서 600년간 고통을 받았다. [복수할래?] [네가 원한다면, 저들이 가장 찬란히 빛나는 순간으로 보내줄게. 어때?] 귓가에 들려오는 악마의 속삭임. 에스텔레는 악마의 손을 잡고 지옥에서 돌아왔다. 제국 최고의 가문, 가넷 공작가의 영애로. 자신을 배신한 모든 이에게 잔혹한 파멸을 선사하기 위해서. “원수들의 모든 걸 뺏고 최악의 최후를 맞게 해주겠어.”",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%B5%EC%9E%91%EA%B0%80%EC%9D%98-%ED%9D%91%EB%A7%89-%EC%98%81%EC%95%A0%EB%8B%98/3235",
        "thumb":  "thumbs/kakao/3235.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2591,
        "title":  "악녀는 오늘도 즐겁다",
        "author":  "삼월에 / 스튜 / 니니양",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  462889,
        "episodes":  144,
        "synopsis":  "남친을 빼앗아간 친구가 웃으며 청첩장을? 하! 시원하게 사이다를 날려주고 돌아와 잠들었는데… 깨어나니 미모, 재산, 지능 모든 걸 다 갖춘 로판 속 악녀로 빙의했다. 언니한테 부족한 건 남자 보는 눈뿐이에요. 쓰레기 같은 황태자는 여주 한테 버려버리고 우리 돈과 권력을 시원하게 누려보아요!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EB%8A%94-%EC%98%A4%EB%8A%98%EB%8F%84-%EC%A6%90%EA%B2%81%EB%8B%A4/2591",
        "thumb":  "thumbs/kakao/2591.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2826,
        "title":  "빙의자를 위한 특혜",
        "author":  "구르 / 이린비",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  977850,
        "episodes":  147,
        "synopsis":  "※사후 세계를 대비하세요! ​ 죽기 직전에 받은 이상한 스팸문자. 죽은 줄 알고 눈떠보니 빙의심사국이다. ​ 정말 사후 세계가 있다고? 책 속으로 빙의될 거라고? ​ \"특별히 선호하는 장르가 있으신가요?\" ​ 전생에 덕질로 모든 장르를 섭렵한 나. 다음 생은 귀염 뽀짝한 여자아이가 되어 무한한 사랑을 독차지하는 육아물을 희망했건만. ​ 내가 빙의될 책은ㅡ 생존 난이도 S급, 고구마 가득한 무한회귀물 \u003c세상을 구할 때까지 회귀\u003e다. ​ 거기에서 빙의될 캐릭터는ㅡ 주인공에게 갑질하는 망나니 귀족가ㅡ에서 갑질 당하는 평민 하인의 딸?! ​ 하지만 죽기 직전에 가입한 \u003c빙의생명보험 풀패키지\u003e덕분에 특급 특혜를 얻게 되는데... ​ 덕력에서 얻은 센스와, 보험 특혜와, 신의 편애와 총애로 고구마 가득한 S급 생존물에서 살아남는 이야기!",
        "url":  "https://webtoon.kakao.com/content/%E1%84%87%E1%85%B5%E1%86%BC%E1%84%8B%E1%85%B4%E1%84%8C%E1%85%A1%E1%84%85%E1%85%B3%E1%86%AF-%E1%84%8B%E1%85%B1%E1%84%92%E1%85%A1%E1%86%AB-%E1%84%90%E1%85%B3%E1%86%A8%E1%84%92%E1%85%A8/2826",
        "thumb":  "thumbs/kakao/2826.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2476,
        "title":  "수라전설 독룡",
        "author":  "영광(앤트스튜디오) / 시니어",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "자극적인",
                     "액션",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  305484,
        "episodes":  134,
        "synopsis":  "유구한 역사를 자랑하는 약문(藥門)들의 잇따른 멸문지화. 시체가 산처럼 쌓이고 피가 바다처럼 흐르는 절망의 지옥에서 마침내 수라(修羅)가 눈을 뜬다. 하나도 남김없이 모두 죽일 것이다. 놈들을 전부 죽일 때까지 절대로 끝내지 않아. 약문 백화절곡의 유일한 생존자 진자강. 먼 훗날 강호 무림사에 전설로 기록될 한 사내의 고독한 복수행이 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EC%88%98%EB%9D%BC%EC%A0%84%EC%84%A4-%EB%8F%85%EB%A3%A1/2476",
        "thumb":  "thumbs/kakao/2476.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2895,
        "title":  "학사검전",
        "author":  "제행무상 / 박성우 / 언라이팅 최현우",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "미스터리",
                     "액션",
                     "직업드라마"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  530116,
        "episodes":  220,
        "synopsis":  "장원에 급제하여 입궁한 학사 운현. 황태자의 취미생활을 전담하는 초라하고 처량한 신세를 한탄하지만, 그럼에도 포기하지 않고 최선을 다해 무공을 익힌다. 그러던 운현은 갑자기 무림을 제패하기 위해 붓을 드는데?! 젊은 나이에 장원에 급제한 학사의 숨겨진 이야기가 시작된다.",
        "url":  "https://webtoon.kakao.com/content/%ED%95%99%EC%82%AC%EA%B2%80%EC%A0%84/2895",
        "thumb":  "thumbs/kakao/2895.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3081,
        "title":  "입양된 며느리는 파양을 준비합니다",
        "author":  "햇님달님 / 녜 / 채유화",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  317967,
        "episodes":  112,
        "synopsis":  "남주 데미안을 괴롭히다 고아원에서 쫓겨나는 원생1 엘리의 몸에 빙의했다. 남주의 양부가 될 슈에츠 공작이 데미안을 찾는 데 일조하고 목숨만 부지하고자 했으나… \"저 아이도 함께 입양하지. 며느리로 들일 거다.\" 네? 며느리? 며느리라고요?? 당황스럽지만 여주인공 등장 전까지만 데미안을 조금 더 지켜주려 했다. 그런데 이젠― \"엘리, 정부는 안 돼. 난 질투가 많아서 그 자식을 죽여버릴지도 몰라.\" \"내 생각도 마찬가지다, 엘리. 바람은 안 돼.\" 데미안과 공작의 반응이 점점 더 심상치 않다?! 단역1 엘리의 사랑 넘치는 공작가 입양기, \u003c입양된 며느리는 파양을 준비합니다\u003e",
        "url":  "https://webtoon.kakao.com/content/%EC%9E%85%EC%96%91%EB%90%9C-%EB%A9%B0%EB%8A%90%EB%A6%AC%EB%8A%94-%ED%8C%8C%EC%96%91%EC%9D%84-%EC%A4%80%EB%B9%84%ED%95%A9%EB%8B%88%EB%8B%A4/3081",
        "thumb":  "thumbs/kakao/3081.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3167,
        "title":  "괴식식당",
        "author":  "신현범 / 재라 / 메제드K",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "음식\u0026요리",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  111694,
        "episodes":  101,
        "synopsis":  "취두부, 두리안, 수르스트뢰밍의 시대는 갔다. 들어는 봤는가? 문자 그대로 죽을 만큼 맛없는 요리! 하지만 능력이 오른다!? 전 차원 최고(?)의 맛을 자랑하는 테라의 요리가 최강의 용사, 유승우의 손에 의해 평화로운(?) 지구를 찾아온다. 인내하라! 먹고 죽지만 않으면 허약한 당신도 레벨이 쑥쑥! 그리고 나 대신 지구를 지켜라! \u0027괴식식당\u0027은 세상이 멸망해도 영업합니다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B4%B4%EC%8B%9D%EC%8B%9D%EB%8B%B9/3167",
        "thumb":  "thumbs/kakao/3167.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3193,
        "title":  "천마님 천하를 뒤집어 놓으셨다",
        "author":  "후나(huna) / 용석진 / Stay",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15928,
        "episodes":  57,
        "synopsis":  "만마의 하늘인 천마로부터 버림받은 독고연미는 하늘과 닮은 아기인 독고천을 거두게 된다. 천마도 신교도 관계없는 독고세가의 삶을 살려는 그들 앞에 다시금 천마가 나타난다. 운명의 장난으로 신녀가 되야하는 독고연미, 그런 그녀를 지키기위해 독고천은 신교에 투신하게되고... ‘천마가 내 앞길을 막는 다면 내가 천마가 되겠어!’ 자신의 평온을 부순 천마를 향한 독고천의 검이 천하를 가르기 시작한다!",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%EB%A7%88%EB%8B%98-%EC%B2%9C%ED%95%98%EB%A5%BC-%EB%92%A4%EC%A7%91%EC%96%B4-%EB%86%93%EC%9C%BC%EC%85%A8%EB%8B%A4/3193",
        "thumb":  "thumbs/kakao/3193.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3061,
        "title":  "검은 머리 전술 천재",
        "author":  "팀 벤치(WHYNOTME) / 강로이",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "개그",
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  50913,
        "episodes":  66,
        "synopsis":  "3부 K-리그 전략분석관인 주인공 마정우. 나날이 늘어나기만 하는 빚에 시달리던 중, 소식도 없이 돌아가신 할아버지로부터 물려받은 영국의 축구 구단! 구단 따위 팔아 치우고 새 삶을 시작하려 했더니, 뭐? 구단 부채만 1500억!? 정우는 어떻게든 부채를 탕감시키려 구단주에 감독직까지 직접 발벗고 나서게 되는데…….",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EC%9D%80-%EB%A8%B8%EB%A6%AC-%EC%A0%84%EC%88%A0-%EC%B2%9C%EC%9E%AC/3061",
        "thumb":  "thumbs/kakao/3061.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2833,
        "title":  "이 헌터 실화냐 ",
        "author":  "스리라챠 / 파르나르 ",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  71199,
        "episodes":  67,
        "synopsis":  "몬스터\u0027라는 존재가 등장하여 인류를 위협하는 사회. 아무런 예고 없이 등장한 이질적인 존재에 의해 주인공 최강식의 가족은 목숨을 잃게 된다. 가족의 복수를 꿈꾸며 살아가지만, 초능력에 적성이 없는 최강식. 그런 그의 눈앞에 뜬 이질적인 문구. \u0027어떤 신이 인사합니다.\u0027 [시청자 1] 그건 바로 신의 여흥을 위한 스트리머로 선정된 것! \u0027시청\u0027하는 신들의 숫자가 늘수록 새로운 능력과 아이템을 얻게 된다는 사실. 이제 주인공은 목숨을 건 방송을 시작하게 된다. 오로지 가족의 복수를 위해서...",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%B4-%ED%97%8C%ED%84%B0-%EC%8B%A4%ED%99%94%EB%83%90/2833",
        "thumb":  "thumbs/kakao/2833.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3800,
        "title":  "내가 버린 개에게 물렸을 때",
        "author":  "김다",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "미스터리",
                     "로판",
                     "고자극로맨스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  558833,
        "episodes":  126,
        "synopsis":  "윈터 공작가에선 개를 기른다. 주인에게 늘 순종하는 검은 개를.. 윈터가의 공녀, 이블린 윈터. 자신만을 따르던 개, 길라스 블랙을 잔인하게 내쫓는다. “저를 사랑하신다고 하시지 않았습니까.” “사랑? 그 말을 믿었어? 버러지 같은 게 주제도 모르고..” ”이 순간을 후회하시게 될 겁니다.“ 후회 따위 할 리가, 이블린은 데릴사위인 로웬과 혼인한 뒤 딸 쉐리를 얻는다. 그 기쁨도 잠시, 열차 사고로 로웬이 목숨을 잃고 과부가 되었다. 설상가상으로 가문의 재정 상태가 악화되어 가는데.. 신의 저주인가, 아니면.. “찬란한 영광도 다 옛이야기로군요, 아가씨.” 한때 내가 쓰다듬던 소년은 이제 온데간데없다. “아니, 이제는 윈터 부인이군요.” 내가 버렸던 개가, 전쟁영웅이 되어 돌아왔다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4%EA%B0%80-%EB%B2%84%EB%A6%B0-%EA%B0%9C%EC%97%90%EA%B2%8C-%EB%AC%BC%EB%A0%B8%EC%9D%84-%EB%95%8C/3800",
        "thumb":  "thumbs/kakao/3800.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4732,
        "title":  "무색의 빛",
        "author":  "맥퀸스튜디오",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "BL"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  69501,
        "episodes":  41,
        "synopsis":  "좋아하는 음악도 좋아하는 색깔도 모르겠는 무색무취 서진에게 오색 빛깔의 주환이 나타난다. 서진은 주환의 존재를 보는 순간 사랑에 빠지지만 주환의 마음은 알 수 없다. 가까워진 줄 알면 멀어지고 보이지 않을 때쯤 다시 곁으로 오는 주환에 서진은 정신을 차릴 수 없다. 주환에게 빠져 학교에 다니지 않고 등록금을 멋대로 써버린 것을 부모님께 들키고 만다. 방학 동안 서진은 죗값으로 일종의 유배를 떠나게 된다. 서진이 도착한 곳에는 의문투성이인 저택의 주인 ‘사윤’이 기다리고 있다. 홀로 지내는 것이 익숙한 사윤의 일상에 서진이 들어온다. 둘만의 생활이 자연스러워질 무렵, 주환이 저택에 도착한다. 둘을 유심히 지켜보던 주환은 미묘한 기류를 느끼는데... 과거와 현재가 교차하는 저택, 그리고 세 남자의 아슬아슬한 드라마!",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%EC%83%89%EC%9D%98-%EB%B9%9B/4732",
        "thumb":  "thumbs/kakao/4732.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4602,
        "title":  "바퀴벌레 잔혹사",
        "author":  "장삥준",
        "genres":  [
                       "THRILL"
                   ],
        "tags":  [
                     "서스펜스",
                     "범죄"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  29631,
        "episodes":  62,
        "synopsis":  "여러 강박증에 시달리며 최악의 하루를 보낸 \u0027원도연\u0027의 집에 바퀴벌레가 출몰한다. 결벽증으로 인해 이를 참지 못한 도연은 배달원 \u0027복금호\u0027에게 퇴치를 부탁하지만 뜬금없이 구애를 하다 거절당한 금호는 오히려 도연의 집에 바퀴벌레를 던져 넣는다. 결국 도연은 중고 거래 플랫폼에서 활동하는 바퀴벌레 퇴치사에게 의뢰하고, 도연을 사랑하게 된 금호는 그에게 질투심을 품는다. 바퀴벌레로 인한 패닉에 빠진 도연은 시골에 사는 아버지 원혁수에게도 도움을 청하고, 그는 연락이 끊겼던 딸을 만나기 위해 서울로 향한다. 바퀴벌레 퇴치를 위해 모인 원혁수, 퇴치사, 복금호. 그 자리에서 누군가 사망한다. 이 사건을 기점으로 바퀴벌레와 관련한 사건들이 연달아 일어나며 강박증으로 파탄 난 원도연의 가족사가 새로 쓰이기 시작한다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%94%ED%80%B4%EB%B2%8C%EB%A0%88-%EC%9E%94%ED%98%B9%EC%82%AC/4602",
        "thumb":  "thumbs/kakao/4602.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4932,
        "title":  "여름을 찾아서",
        "author":  "서고",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5714,
        "episodes":  13,
        "synopsis":  "미국으로 유학 갔다가 사고로 죽은 언니를 그리워하는 초등학생 우영. 우영은 언니가 그리울 때마다 편지를 써서 종이비행기로 만든 뒤 하늘로 날린다. 그러던 중 여름방학에 고향으로 내려온 우영은 우연히 언니가 남긴 7개의 보물을 찾아 언니의 흔적을 쫓게 되는데... 언니가 남긴 편지와 추억을 찾아 천천히 언니와의 진정한 이별을 하게 된다.",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AC%EB%A6%84%EC%9D%84-%EC%B0%BE%EC%95%84%EC%84%9C/4932",
        "thumb":  "thumbs/kakao/4932.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4604,
        "title":  "미대괴담",
        "author":  "최희선",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "캠퍼스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  40763,
        "episodes":  52,
        "synopsis":  "군대 전역 후 미대 복학을 한 범환, 후배 과대 태연에게 자신의 군대 가기 전 학교에서 있었던 숨기고 싶은 비밀을 들킨다. 태연은 교내에 도는 괴담들에 현상금이 걸린 걸 보곤 체대에 다니는 친구 마리와 자신에게 치부가 들킨 범환을 회유해 괴담을 해결해 간다. 바바리맨, 동물 학대, 몰카 등의 괴담을 해결해 나가며 범환과 마리는 서로에게 호감을 느끼기 시작한다. 연애 경험이 한 번도 없는 둘은 어떻게 서로에게 다가갈지 고민하는데 ..",
        "url":  "https://webtoon.kakao.com/content/%EB%AF%B8%EB%8C%80%EA%B4%B4%EB%8B%B4/4604",
        "thumb":  "thumbs/kakao/4604.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3718,
        "title":  "언니는 여동생을 바르게 키워야 합니다",
        "author":  "마나스튜디오 / 단밤 / 독연",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  183416,
        "episodes":  167,
        "synopsis":  "교통사고를 당한 뒤 정신을 차렸더니, \u003c사랑받는 성녀님\u003e 속 최종 악역의 이복언니가 되어 있었다. 기왕 빙의한 거, 악역의 흑화를 막기 위해 꽃길을 깔아주기로 작정하고 온 마음과 온 힘을 다 해 열심히 노력했는데……. 어쩌다 보니, 피에 미친 살인귀로 악명이 자자한 렉서빌 대공과 단단하게 엮이고 말았다. “내가 그때 허튼짓하면 분명히 가만두지 않겠다고 경고하지 않았나?” 다른 남자와 함께 있는 저를 보고 바람난 여친 잡듯이 추궁하기에, “혹시 저를 좋아하세요?” 라고 물었더니, “헛소리하지 마라.” 라고 했던 남자가, 왜 이렇게 제 사생활에 관심이 많을까.",
        "url":  "https://webtoon.kakao.com/content/%EC%96%B8%EB%8B%88%EB%8A%94-%EC%97%AC%EB%8F%99%EC%83%9D%EC%9D%84-%EB%B0%94%EB%A5%B4%EA%B2%8C-%ED%82%A4%EC%9B%8C%EC%95%BC-%ED%95%A9%EB%8B%88%EB%8B%A4/3718",
        "thumb":  "thumbs/kakao/3718.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4122,
        "title":  "RAINBOW",
        "author":  "강여름",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "설렘폭발",
                     "힐링",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  169267,
        "episodes":  82,
        "synopsis":  "지도에도 없고 위성에도 잡히지 않는 숨겨진 파라다이스 \u0027무지개 섬\u0027 이 섬을 지키는 파란 히어로 \u0027무지개\u0027 그리고, 소소하고 평온한 행복을 즐기는 평범한 훌라 걸 \u0027김순이\u0027, 화려하고 아름다운 소울시티의 히어로 \u0027오로라\u0027 너무나 다른 이 세 명이 만들어가는 사랑과 성장 이야기.",
        "url":  "https://webtoon.kakao.com/content/RAINBOW/4122",
        "thumb":  "thumbs/kakao/4122.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4428,
        "title":  "신마의선",
        "author":  "요크툰 / 오동 / 권태용 / 악산",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "개그",
                     "액션",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  196458,
        "episodes":  94,
        "synopsis":  "정파의 신의, 사파의 마의. 전설적인 두 의원이 혼인을 했다? 아빠는 신의, 엄마는 마의. 부모님의 의술을 물려받은 단악선 앞에 나타난 절대 고수. 그 운명적인 만남은 어린 단악선을 강호로 이끄는데...",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%EB%A7%88%EC%9D%98%EC%84%A0/4428",
        "thumb":  "thumbs/kakao/4428.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4708,
        "title":  "내가 버린 개에게 물렸을 때 [19세 완전판]",
        "author":  "김다",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "미스터리",
                     "로판",
                     "고자극로맨스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  98511,
        "episodes":  128,
        "synopsis":  "윈터 공작가에선 개를 기른다. 주인에게 늘 순종하는 검은 개를.. 윈터가의 공녀, 이블린 윈터. 자신만을 따르던 개, 길라스 블랙을 잔인하게 내쫓는다. “저를 사랑하신다고 하시지 않았습니까.” “사랑? 그 말을 믿었어? 버러지 같은 게 주제도 모르고..” ”이 순간을 후회하시게 될 겁니다.“ 후회 따위 할 리가, 이블린은 데릴사위인 로웬과 혼인한 뒤 딸 쉐리를 얻는다. 그 기쁨도 잠시, 열차 사고로 로웬이 목숨을 잃고 과부가 되었다. 설상가상으로 가문의 재정 상태가 악화되어 가는데.. 신의 저주인가, 아니면.. “찬란한 영광도 다 옛이야기로군요, 아가씨.” 한때 내가 쓰다듬던 소년은 이제 온데간데없다. “아니, 이제는 윈터 부인이군요.” 내가 버렸던 개가, 전쟁영웅이 되어 돌아왔다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%B4%EA%B0%80-%EB%B2%84%EB%A6%B0-%EA%B0%9C%EC%97%90%EA%B2%8C-%EB%AC%BC%EB%A0%B8%EC%9D%84-%EB%95%8C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4708",
        "thumb":  "thumbs/kakao/4708.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4960,
        "title":  "얼떨결에 죽은 남편을 부활시켜 버렸다",
        "author":  "팀 제나 / 문시현 / 냠냐 / 해새새",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  12549,
        "episodes":  23,
        "synopsis":  "19금 로판 소설에 빙의했다. 그것도 도박 빚에 팔려 억지 결혼하는 유디트 헤링턴의 몸에. 결혼식 날 남편은 사망하고, 가문에도 빚이 있지만… 뭐, 괜찮았다. 그나마 상속받은 저택은 저주받았다는 소문이 돌아 팔리지도 않지만… 그것도 이해할 수 있었다. \u0027겨우 이 정도에 겁먹을 내가 아니지, 산전수전 공중전에 빙의전도 겪은 나야.’ 사업을 벌여 이번 생엔 남부럽지 않게 살아보리라 결심했다. 그런데... 죽은 남편이 살아난 건 무슨 경우야?!",
        "url":  "https://webtoon.kakao.com/content/%EC%96%BC%EB%96%A8%EA%B2%B0%EC%97%90-%EC%A3%BD%EC%9D%80-%EB%82%A8%ED%8E%B8%EC%9D%84-%EB%B6%80%ED%99%9C%EC%8B%9C%EC%BC%9C-%EB%B2%84%EB%A0%B8%EB%8B%A4/4960",
        "thumb":  "thumbs/kakao/4960.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3008,
        "title":  "데뷔 못 하면 죽는 병 걸림",
        "author":  "장진 / 소흔 / 백덕수",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "설렘폭발",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  1055362,
        "episodes":  120,
        "synopsis":  "4년 차 공시생, 낯선 몸에 빙의해 3년 전으로 돌아왔다. 그리고 그의 눈앞에 나타난 갑작스러운 상태창의 압박! [돌발!] [상태이상: \u0027데뷔가 아니면 죽음을!\u0027 발생!] 돌연사 위협 때문에 팔자에도 없던 아이돌에 도전하게 된 주인공의 대환장 일지. ※특이사항: 빙의 전 아이돌 데이터 찍어다 팔았었음",
        "url":  "https://webtoon.kakao.com/content/%EB%8D%B0%EB%B7%94-%EB%AA%BB-%ED%95%98%EB%A9%B4-%EC%A3%BD%EB%8A%94-%EB%B3%91-%EA%B1%B8%EB%A6%BC/3008",
        "thumb":  "thumbs/kakao/3008.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4436,
        "title":  "아기 요정은 악당",
        "author":  "매사 / 앙우 / 사하",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  50731,
        "episodes":  75,
        "synopsis":  "미쳐버린 요정의 딸, 리체시아. 사람 잡아먹는 꽃을 키우며, 마음에 들지 않는 상대는 도끼로 찍어 버리는 잔인한 성격으로 유명한 요녀. “와, 미띠겟네.” 온갖 화려한 사건 사고의 중심이었던 그녀가……. “또라부리겟네.” 아기로 살게 되었다! 미친 요정의 피를 이은 리체시아는 죽은 엄마를 실험한 자들을 찾기 위해 직접 아기로 변신하여 바실리안가의 입양아가 되었다. “쩨샤 바실리안입니당.” 정보만 빼내고 도망칠 생각이었건만 어째 돌아가는 상황이 이상하다. 얼굴만 멀쩡하고, 죄다 제정신이 아닌 바실리안가의 남자들은 체샤에게 점차 과한 관심과 흥미를 가지기 시작하는데. “침실에 갔는데 체샤가 없어서 놀랐어. 누가 체샤를 뺏어 간 줄 알고.” 아름답지만 위험한 아빠와 “왜 백작가에 남고 싶다고 청하지 않지?” “너는 진짜 이상해. 너 때문에 나도 이상해졌어.” 어디로 튈지 모르는 정신 나간 삼 형제들은 입양아를 향한 애정이 점점 커져만 가고. 심지어 오랫동안 요녀를 쫓아왔던 신성 제국의 이단 심문관 또한 상태가 이상하다. 그는 체샤를 요녀의 딸이라고 오해하고 있지도 않은 친아버지를 찾아댄다. “아부디는 왜 찾으새요……?” “죽여버려야지.” 귀찮게 들러붙는 놈들 때문에 피곤한 와중. 체샤는 자신이 어른의 몸으로 되돌아가지 못한다는 사실을 알게 된다. 심지어 요녀를 추적하는 포위망까지 점점 좁혀오기 시작하는데……. “날 어디까지 망가뜨릴 생각이지, 요녀?” 체샤는 과연 무사히 백작가에서 탈출할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EA%B8%B0-%EC%9A%94%EC%A0%95%EC%9D%80-%EC%95%85%EB%8B%B9/4436",
        "thumb":  "thumbs/kakao/4436.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4654,
        "title":  "오만한 후회",
        "author":  "금맛 / 도자기 / 리아란",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "고자극로맨스"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  11976,
        "episodes":  64,
        "synopsis":  "첫사랑이자 짝사랑 중인 순애보, 스텔라 엠브로즈. 무려 십여 년간 마음에 품어온 남자가 있다. 어느 날, 그 남자가 십 년 만에 수도로 돌아왔다. 스텔라는 우연히 기도하던 중 공작과 마주치게 되는데. 하지만 그는 경멸스러운 시선을 보내왔고, 상처받은 스텔라는 이제 이 사랑을 끝내고자 마음먹는다. 하지만 갑작스럽게 집의 채무로 인해 공작과 계약 결혼을 하게 되는데…",
        "url":  "https://webtoon.kakao.com/content/%EC%98%A4%EB%A7%8C%ED%95%9C-%ED%9B%84%ED%9A%8C/4654",
        "thumb":  "thumbs/kakao/4654.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4843,
        "title":  "불탄 사막의 모래술사",
        "author":  "하멜 / 미카시키 / 우각",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "성장물",
                     "학원물",
                     "모험"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  17665,
        "episodes":  31,
        "synopsis":  "“내 이름은 제온. 이 사막 전체가 나의 무기다.” 눈부신 빛줄기가 하늘을 가르던 그날, 인류가 알던 세계는 흔적도 없이 사라졌다. 바다는 증발했고, 대지는 타들어갔으며, 세계는 끝없는 모래 속에 잠들었다. 그렇게 인간의 시대는 저물었다. 희망조차 메마른 세계. 그 한복판에서 모래를 지배하는 각성자 제온이 눈을 뜬다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B6%88%ED%83%84-%EC%82%AC%EB%A7%89%EC%9D%98-%EB%AA%A8%EB%9E%98%EC%88%A0%EC%82%AC/4843",
        "thumb":  "thumbs/kakao/4843.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4887,
        "title":  "악당 두목의 의뢰를 받았다",
        "author":  "밤빵 / 베개 / 밤비",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5506,
        "episodes":  36,
        "synopsis":  "“야, 배고프냐?” 사흘을 쫄딱 굶은 내 앞에 말랑말랑한 흰 빵이 나타났다. 팔뚝만 한 빵을 그 자리에서 해치운 내게 악당이 비열하게 웃었다. “먹었으면 이제 대화를 해 볼까?” 빵 하나에 악당에게 인생이 저당 잡혔다. * * * 내게 빵을 준 남자는 악당, 그중에서도 길드장씩이나 해 먹고 계신다는 악당 두목이었다. 내 능력인 투시를 어떻게 알고 찾아와 이상한 거래를 제안했다. “난 밥을 주고, 넌 일을 하고. 밑지는 장사 아니잖아, 그지?” “따뜻한 곳에서 잘 수 있어? 때리면 안 갈 거야.” “물론이지. 쥐똥만 한 걸 왜 때려. 금화도 주마.” “좋아! 근데 그 주머니에 있는 빵은 안 먹을 거야? 나 줘.” 이러나저러나 나쁜 놈이긴 하지만 보육원 원장처럼 동냥시키고 밥을 굶기진 않으니 이편이 낫겠다 싶었다. 그래서 손을 잡았다. “신입. 볼 한 번만 만져 봐도 됩니까?” “한 번에 1브린(100원)이야.” “허어억 너무 싸지 말입니다! 제 월급을 다 드리지 말입니다!” “……장난인데.” 그냥 맡은 일만 다 하면 되는 줄 알았는데 길드원들의 애정이 이상하리만큼 과한 것 같다. * * * 처음으로 의뢰를 실패했다. 크게 다칠 뻔한 나를 두목이 구해 줬다. “두목, 나 아직 성공 못 했는데.” 나는 옆구리에 대롱대롱 매달려 가며 말했다. “그게 중요해? 어디 다쳤어, 안 다쳤어.” “……안 다쳤어.” “됐어, 그럼. 가서 밥이나 먹자. 배고프다.” 피도 눈물도 없다더니. 악당 두목이 이상해졌다.",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9-%EB%91%90%EB%AA%A9%EC%9D%98-%EC%9D%98%EB%A2%B0%EB%A5%BC-%EB%B0%9B%EC%95%98%EB%8B%A4/4887",
        "thumb":  "thumbs/kakao/4887.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4971,
        "title":  "에리카 - 친구가 내게 집착할 때",
        "author":  "젭 / 제늬",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5094,
        "episodes":  25,
        "synopsis":  "압도적인 실력의 S급 용병, 에리카. 그런 그녀를 졸졸 따라다니는 또 다른 S급 용병, 차우드. “에리카, 나랑 고정 페어 하자. 나랑 페어 맺고, 나랑만 해.” “왜 그렇게 나랑 하고 싶은 건데?” “열 받아서.” “……?” “네가 나 말고 다른 허접한 놈이랑 붙어 다닐 생각을 하니까, 열 받아서 잠도 안 와.” 동갑내기. S급 용병. 성격도 개망나니 같은 게 서로 비슷했다. 은연중에 동질감을 느꼈던 거 같다. 순식간에 친해진 걸 보면. “에리카. 내가 정말 갖고 싶은 게 있는데, 못 가져서 미쳐 버릴 것 같아. 남한테 빼앗기면 전쟁이야, 진짜.” “뭔진 모르겠는데, 왜 날 그렇게 노려보면서 말하냐? 내가 뺏었냐고요.” “네가 그럴 때마다 울고 싶어.” 세월이 흐른 뒤 에리카는 당황스러울 수밖에 없었다. “도, 도대체 왜 이러는 거야?” “말했잖아, 에리카.” 그가 나지막이 말했다. “남한테 빼앗기면 전쟁이라고.”",
        "url":  "https://webtoon.kakao.com/content/%EC%97%90%EB%A6%AC%EC%B9%B4---%EC%B9%9C%EA%B5%AC%EA%B0%80-%EB%82%B4%EA%B2%8C-%EC%A7%91%EC%B0%A9%ED%95%A0-%EB%95%8C/4971",
        "thumb":  "thumbs/kakao/4971.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3476,
        "title":  "0살부터 슈퍼스타",
        "author":  "캐롯스튜디오 / 북그곰",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링",
                     "눈물샘자극",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  282495,
        "episodes":  105,
        "synopsis":  "엘프, 요정, 슬라임, 선물상자, 마왕 등 수천 번의 환생에 이어 몇 번째인지도 모를 새로운 삶. 인간 아기로 태어난 나 이서준! 내가 살아온 기억들이 동화처럼 남아 있는 생의 도서관 속에서 가장 간절히 원했던 꿈이 있는 전생을 보게 된다. 거기다 사람들의 눈을 사로잡는 이능력들까지! 열일하는 외모! 미친 듯한 메소드 연기! 이번에야말로 내 꿈을 이루고 슈퍼스타가 되겠어! \"아부부!\"",
        "url":  "https://webtoon.kakao.com/content/0%EC%82%B4%EB%B6%80%ED%84%B0-%EC%8A%88%ED%8D%BC%EC%8A%A4%ED%83%80/3476",
        "thumb":  "thumbs/kakao/3476.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4293,
        "title":  "말단 후궁의 딸로 태어났습니다",
        "author":  "은산 / 단은 / 은현 / 월면",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  254749,
        "episodes":  99,
        "synopsis":  "눈 떠보니 옹주였다. 교통사고를 당하고 눈을 떠보니 사극 같은 세계 속의 아기 옹주가 되어 있던 시아. 다행히 왕실에서 태어나 먹고살 걱정은 없겠다고 생각했던 것도 잠시, 비어있는 중전 자리를 차지하기 위한 궁중암투가 시아를 덮쳐온다! “빼애애앵!! (나를 엄마와 함께 조용히 살게 내버려둬!!)”",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%90%EB%8B%A8-%ED%9B%84%EA%B6%81%EC%9D%98-%EB%94%B8%EB%A1%9C-%ED%83%9C%EC%96%B4%EB%82%AC%EC%8A%B5%EB%8B%88%EB%8B%A4/4293",
        "thumb":  "thumbs/kakao/4293.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4323,
        "title":  "아빠가 힘을 숨김",
        "author":  "멍이 / 시그마 / 고은채",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  287642,
        "episodes":  89,
        "synopsis":  "Q. 믿었던 아빠가 엑스트라가 아닐 때의 심정을 서술하시오. A. 뭐, 뭐야…. 내 ‘지나가던 제국민 1’ 역할 돌려줘요…. 1년 365일 전쟁 중! 하루라도 바람 잘 날 없는 미친 세계관! 이곳에서 엑스트라로 태어났다는 건 축복이었다. “공주~ 일어나세용♡” “아고, 이뻐라 울 딸♡♡” 게다가 멋지고 다정한 아빠(제임스 브라운, 27세, 엑스트라)와 산골 마을에서 오순도순 살아가는 소박한 삶이라니, 최고다! ……라고 생각했는데. * * * “자, 그럼 보시져! 마침 등장한 저분이 바로! 제 아버지입니다! 널리고 널린 평민 남자들의 상징, 갈색 머리와 갈색 눈!” “…….” “요, 요리 보고 조리 봐도 지나가는 제국민 1에 불과하져. 산골 마을에서 어린 딸과 힘들게 나무 해서 먹고 사는 27살 미혼부예요.” 기사단장은 무심한 표정으로 나를 쳐다볼 뿐이었다. “…저어, 선생님? 저기여? 으앙!” 그 순간, 기사단장이 흠칫하며 검을 빼 들었다. 나는 본능적으로 돌아보았다. ‘…아빠?’ 아빠의 낡은 부지깽이 위로 푸른 기운이 일렁이고 있었다. 나는 눈을 비비고 다시 보았다. ‘저, 저게 뭐야?’ 다음 순간. 엑스트라 1의 상징이었던 아빠의 갈색 머리와 갈색 눈이…. 서서히 바뀌었다. “헐.” 누가 봐도 ‘나 주인공이야!’ 하고 외치는 눈부신 은발과 번뜩이는 푸른 눈동자로! ‘저, 저기요? 홀로 어린 딸을 키우는 산골 마을 27세 미혼부….’ ……제임스 씨? 이거 맞나요? “내 딸 내놔, 이 개자식아.”",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EB%B9%A0%EA%B0%80-%ED%9E%98%EC%9D%84-%EC%88%A8%EA%B9%80/4323",
        "thumb":  "thumbs/kakao/4323.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4612,
        "title":  "기연독식",
        "author":  "묘껌 / 조아진 / 민시긔 / 류진",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "느와르"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  49922,
        "episodes":  64,
        "synopsis":  "사십이 년 동안 흑사회에 몸을 담고 남은 것이라고는 동전 열다섯 문이 전부인 예순 살의 도통달은 죽음을 목전에 둔다. 이룬 것 없는 그는 마지막을 장식하려 산길에서 눈에 쌓여 가며 숨을 거두는데… 회귀가 일어나 열여덟 살의 새로운 생이 그를 반긴다. ‘이번 생은 다를 겁니다.’ 볼품없었던 과거의 자신을 뒤로 하고 겪었었던 현실을 활용하고자 마음먹은 도통달! 온갖 기연을 독식하며 다른 삶을 펼쳐보고자 한다. “밤의 가장 높은 곳에서 가장 큰 권력으로! 굵고 길게 살아보자고!” ⓒ묘껌,조아진,민시긔(원작: 류진)/학산문화사",
        "url":  "https://webtoon.kakao.com/content/%EA%B8%B0%EC%97%B0%EB%8F%85%EC%8B%9D/4612",
        "thumb":  "thumbs/kakao/4612.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4619,
        "title":  "제 유서는 그런 뜻이 아니었는데",
        "author":  "정선 / 리치 / ED",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  51063,
        "episodes":  70,
        "synopsis":  "피폐 소설 속 마수로 변이하는 남주의 약혼녀에 빙의했다. 원작 초반에 죽는 시한부 악녀 역할이다. 그래서 어떡했냐고? 빛보다 빠르게 도망쳤다. 그리고 잡혔다……. 하지만 내 사전에 포기란 없다! 남주의 경계만 풀면 또 도망칠 수 있다는 생각에 열심히 노력했다. 남주가 악몽에 시달릴 때면 자장가를 불러주고 마수로 변할 것 같으면 열심히 위로해 저주를 누그러뜨리고 상처 입으면 치료해주고 적에게 공격당하면 함께 싸워주었다. 자아, 이제 정말 도망칠 시간! 그런데 남주의 상태가 이상하다. 심지어 원작 여주와 악역 황태자까지 내 주변만 맴도는데……? * * * 아슬란은 거울에 제 얼굴을 비춰보았다. 여기저기 꼼꼼히 돌아보며 피가 묻은 곳이 없는지 살폈다. “이 정도면 좋아하려나.” 거울 속엔 매력적인 남자 하나가 서 있었다. 참혹한 살육의 흔적은 온데간데없이, 완벽한 슈트 핏 아래 탄탄한 근육의 윤곽이 고스란히 드러났다. 아슬란은 자신의 외모에 신경을 써본 적이 없었다. 그에겐 길바닥 개미만큼이나 무가치한 일이었다. 비비안을 유혹하고 싶다고 생각하기 전까지는 말이다.",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%9C-%EC%9C%A0%EC%84%9C%EB%8A%94-%EA%B7%B8%EB%9F%B0-%EB%9C%BB%EC%9D%B4-%EC%95%84%EB%8B%88%EC%97%88%EB%8A%94%EB%8D%B0/4619",
        "thumb":  "thumbs/kakao/4619.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2374,
        "title":  "갓 오브 블랙필드",
        "author":  "운(雲) / 신인성 / 무장",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "서스펜스",
                     "액션",
                     "전쟁"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  1571222,
        "episodes":  337,
        "synopsis":  "\"Who am I?\" 프랑스 외인부대의 전설 \u0027강찬\u0027! 아프리카 전장에서 그를 상대한 자들은 공포와 경외를 담아 \u0027갓 오브 블랙필드\u0027 검은 땅의 신이라 불렀다. 하지만 수니파 추종 세력 SISS의 수뇌인 마살란 사살 작전에 투입된 강찬은 배후에서 날아든 의문의 총알에 전사하게 되고, 점점 감기는 시야 사이로 압도적인 열세에 자신을 믿고 따르던 동료들이 하나 둘 목숨을 잃어가는 것을 마지막으로 무기력하게 눈을 감는다. 그렇게 배신을 당해 죽음을 기다리고 있던 강찬은 의문의 힘에 의해 3년의 시간을 넘어 \u0027강찬\u0027으로서 대한민국으로 돌아오게 되지만, 그는 19살의 왕따를 당하는 또 다른 \u0027강찬\u0027이었다. 배신자의 복수, 환생에 얽힌 진실을 찾기 위한 강찬의 여정이 시작 된다!",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%93-%EC%98%A4%EB%B8%8C-%EB%B8%94%EB%9E%99%ED%95%84%EB%93%9C/2374",
        "thumb":  "thumbs/kakao/2374.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3902,
        "title":  "악마의 주인님이 되어버렸다",
        "author":  "에리카 / 초뽀 / 나라 / 꾸꾸즈",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  217315,
        "episodes":  101,
        "synopsis":  "피폐소설 속 남주를 흑화하게 만든 악녀로 빙의했다. 이미 N번의 빙의를 말아먹었던 나는 결심했다. 지하실에 갇힌 남주를 구하고 탈출하겠다고. “내가 지켜줄게.\" 드디어 남주의 정체가 밝혀지고 해피엔딩이 눈앞이었다. 학대는 무슨, 손수 먹이고 입혀 가며 키워 놨으니 도망갈 일만 남았는데…. “저를 이렇게 버리시면….” “지옥까지 쫓아갈 겁니다, 주인님.” 남주가 너무 과몰입해 버린 것 같은데?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%A7%88%EC%9D%98-%EC%A3%BC%EC%9D%B8%EB%8B%98%EC%9D%B4-%EB%90%98%EC%96%B4%EB%B2%84%EB%A0%B8%EB%8B%A4/3902",
        "thumb":  "thumbs/kakao/3902.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4094,
        "title":  "변경백 서자는 황제였다",
        "author":  "연장점검 / 지안 / 기준석",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "서스펜스",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  112268,
        "episodes":  128,
        "synopsis":  "바리엘 제국의 마법사이자 어린 나이에 황제가 된 이안은 조카의 반란으로 감옥에 갇힌다. 이안을 구해주러 온 마법사 나움은 금지된 시공간 마법을 사용한다. 금지된 마법은 황제 이안을 과거 100년으로 이끌고 100년 전 멸문한 변경백 가문의 서자 이안에게 빙의한다. 서자 이안은 접경지인 야만족에게 볼모로 잡혀가기 직전! 이안은 살벌한 음모에 휘말리는데!!!",
        "url":  "https://webtoon.kakao.com/content/%EB%B3%80%EA%B2%BD%EB%B0%B1-%EC%84%9C%EC%9E%90%EB%8A%94-%ED%99%A9%EC%A0%9C%EC%98%80%EB%8B%A4/4094",
        "thumb":  "thumbs/kakao/4094.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4354,
        "title":  "전설급 영웅은 아카데미 우등생",
        "author":  "만성이(콘티메이커 스튜디오) / 스튜디오 이너스 / 예로나",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  99323,
        "episodes":  108,
        "synopsis":  "재앙의 시대, 태초의 악 에레보스를 무찌른 카일은 5000년 후 전생의 기억을 가진 채 레오로 환생한다. 하지만, 영웅의 기록을 보관하는 ‘히어로 레코드’ 어디에도 카일의 기록은 찾을 수 없었고 현대의 사람들은 그를 허구의 인물로 취급한다. 이 현실에 분개한 레오는 전생의 기록을 찾기 위해 영웅 사관 학교 [루메른 아카데미]에 입학한다. 그러던 중 그는 자신이 전생에 쓰러트렸던 태초의 악 에레보스는 완전히 소멸되지 않았으며, 누군가 전생의 기록을 고의로 감추고 있음을 알아차린다. 레오는 자신이 환생한 이유가 세계를 지킬 새로운 대영웅이 필요했기 때문임을 깨닫는데...",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%84%EC%84%A4%EA%B8%89-%EC%98%81%EC%9B%85%EC%9D%80-%EC%95%84%EC%B9%B4%EB%8D%B0%EB%AF%B8-%EC%9A%B0%EB%93%B1%EC%83%9D/4354",
        "thumb":  "thumbs/kakao/4354.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4844,
        "title":  "백호 가문의 아기 솜뭉치",
        "author":  "권도희 / 데빈 / 꿀끼",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  40701,
        "episodes":  39,
        "synopsis":  "소야는 주작 가문의 금지옥엽 막내딸이었다. 적어도… 첫 수인화를 하는 날 전까지는. 주작의 직계라면 누구나 가진다는 붉은 깃털 대신, 몸에 돋아난 건 눈처럼 새하얀 솜털. “영핵을 빼앗고, 냉궁에 가두어라.” 그날 이후, 소야는 사랑받는 막내딸에서 냉대와 핍박을 받는 가문의 수치가 되었다. 게다가 결국 진짜 주작 가문의 딸 ‘리리’가 돌아오자 말 그대로 버려지고 만다. 죽음을 눈앞에 둔 그 순간― “뭐냐, 이 솜뭉치는.” 위기의 순간, 소야를 구해 준 것은 새하얀 백호 가문의 가주님이었다. “널 훔쳐야겠다, 솜뭉치.” 수상한 제안을 받아들여 백호의 땅으로 가게 된 소야. 이곳에서는 절대 눈에 띄지 않고 조용히 살고 싶었는데, 백호 가문 사람들이 지나치게 상냥하다?!",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%B1%ED%98%B8-%EA%B0%80%EB%AC%B8%EC%9D%98-%EC%95%84%EA%B8%B0-%EC%86%9C%EB%AD%89%EC%B9%98/4844",
        "thumb":  "thumbs/kakao/4844.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4443,
        "title":  "여보, 그건 당신의 오해 같은데요",
        "author":  "롤빵 / 창식 / 아롱드리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "설렘폭발",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  20628,
        "episodes":  75,
        "synopsis":  "왕국 최고로 섹시하지만 존재 자체가 공포인 루카스 블랙 공작. 사실 그는 반전 있는 로맨티스트인데다 블랙 가문에 내려오는 비밀을 숨기고 있다. 그런 루카스 블랙과의 정략결혼을 앞둔 그레이스는 그와 만날 때마다 극심한 공포로 기절하기를 거듭한 끝에 파혼을 결심한다. 하지만 루카스는 그레이스의 떨림을 설렘으로 착각하고 그녀와의 알콩달콩한 신혼을 꿈꾸는데… 그레이스는 과연 루카스와의 오해를 풀고, 무사히 파혼할 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%97%AC%EB%B3%B4-%EA%B7%B8%EA%B1%B4-%EB%8B%B9%EC%8B%A0%EC%9D%98-%EC%98%A4%ED%95%B4-%EA%B0%99%EC%9D%80%EB%8D%B0%EC%9A%94/4443",
        "thumb":  "thumbs/kakao/4443.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4472,
        "title":  "말단 공무원은 출세가 하고 싶어서",
        "author":  "롤빵 / 모모 / 유나진",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "미스터리",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  60410,
        "episodes":  75,
        "synopsis":  "제국의 황실 공무원이자, 답 없는 부서의 말단 공무원인 나미아 로아피. 어느 날 자신이 책 속에 환생했음을 깨닫고, 황태자가 암살당하고 제국 전쟁이 펼쳐지는 암울한 미래를 알게 된다. 전쟁에 휘말리게 되면 자신 같은 엑스트라는 죽게 되는 건 당연한 수순! 결국 전쟁의 원인이 되는 \u0027황태자 키아로스의 암살 사건\u0027을 저지하기로 마음을 먹는데…. 원작 비틀기에 고군분투하다 보니 초고속 승진 출세 루트를 타 얼떨결에 최연소 장관까지 되었다. 게다가 미래를 바꿀수록 접점도 없던 황태자와 묘하게 엮이게 되는데…?!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%90%EB%8B%A8-%EA%B3%B5%EB%AC%B4%EC%9B%90%EC%9D%80-%EC%B6%9C%EC%84%B8%EA%B0%80-%ED%95%98%EA%B3%A0-%EC%8B%B6%EC%96%B4%EC%84%9C/4472",
        "thumb":  "thumbs/kakao/4472.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3533,
        "title":  "누군가 내 몸에 빙의했다",
        "author":  "탐성 / KALTA / 쌀밥 / 89 / 신솔라",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "고자극드라마"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  349417,
        "episodes":  102,
        "synopsis":  "본 작품은 가상의 세계관 및 허구의 인물을 다루고 있습니다. 또한 가상의 세계이므로 현대 한국과 풍습/시대상이 다르니 감상에 참고 부탁드립니다. *작품 내 등장하는 한의학 지식은 소설에 맞추어 재구성, 각색되었습니다* ---------------------------------------- 지난 10년, 누군가가 내 몸에 빙의했다. 곱게 쓰고 돌려줬다면 좋았을 텐데 \u0027그 애\u0027는 내 몸으로 멋대로 결혼을 한 것도 모자라, 남편에게 스토커처럼 매달려 왔다..?! \"일단은, 이혼부터 하자.\" 그동안 나를 헌신짝 취급한 남편, 오물 취급했던 가족들, 다 버리고 새 시작을 하려고 했다. 그런데. “떠난다고요? 당신이, 내 곁을?” 내 말을 믿지 않는 남편과. “왜 편애하십니까, 누님?” 뜬금없이 질투하는 남동생. “이 집에 계속 머물러라. 너는 어디에도 갈 수 없다.” 줄곧 날 미워했으면서, 갑자기 집착하는 아빠까지? 다들 갑자기 왜 이래?",
        "url":  "https://webtoon.kakao.com/content/%EB%88%84%EA%B5%B0%EA%B0%80-%EB%82%B4-%EB%AA%B8%EC%97%90-%EB%B9%99%EC%9D%98%ED%96%88%EB%8B%A4/3533",
        "thumb":  "thumbs/kakao/3533.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4507,
        "title":  "악당의 며느리는 권력자 체질입니다",
        "author":  "탄단 / 김리온 / 은려원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  66386,
        "episodes":  71,
        "synopsis":  "19금 피폐 막장 수인 역하렘물 소설에 빙의해 버렸다. 그런데 수인이 아니라 어느 귀부인이 키우는 나무로? ...그 후로도 소금쟁이, 해파리, 카나리아 등에 빙의하다가, 7회차의 빙의 끝에 드디어 담비 수인 빙의에 성공했다!!! 하지만, 이번에도 호락호락하지 않았다. 굴뚝 청소 담당 엑스트라에다가 들키면 죽는 신성국의 첩자, 그중에서도 가장 악조건은 바로... 수인화를 못하는 알비노라는 것. 그냥 죽...! 고 다시 시작할까 생각하던 순간, \"너 내 며느리가 되지 않을래?\" 세계관 최고 악당이 며느리 제안을 해왔다. 제가 이 피도 눈물도 없다는 악당 가문에서 며느리로 살아남을 수 있을까요?!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9%EC%9D%98-%EB%A9%B0%EB%8A%90%EB%A6%AC%EB%8A%94-%EA%B6%8C%EB%A0%A5%EC%9E%90-%EC%B2%B4%EC%A7%88%EC%9E%85%EB%8B%88%EB%8B%A4/4507",
        "thumb":  "thumbs/kakao/4507.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4562,
        "title":  "괴담학교에서 살아남기",
        "author":  "폴라 / 김지아",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "미스터리",
                     "로판",
                     "학원로맨스"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13901,
        "episodes":  76,
        "synopsis":  "어릴때 어머니를 잃고 남은 건 나와 동생 레이븐뿐. 하나뿐인 가족인 동생을 위해서라면 나는 뭐든 할수있었다. 그리고 동생의 탄탄한 미래를 위해서 열심히 일해 명문학교에 입학시켰다. 그런데..... 학교에서 잘 지내고 있을 줄 알았던 동생의 사망소식이 나에게 도착했다. 청천벽력 같은 소식에 절망에 빠져 무덤 앞에서 하염없이 울고 있는데 본인이 동생 학교 학생회장이라 주장하는 이상한 남자가 나타나더니 나에게 믿을 수 없는 제안을 했다. \"멜로디, 시간을 돌려 1년 전으로 돌아갈 수 있다면 돌아갈래요?\" 사기꾼 같았지만, 다른 방법이 없었다. 그가 악마라 해도, 동생만 되살릴 수 있다면...!!! 나는 썩은 동아줄이라도 잡아야 했기에 덜컥 그와 계약을 맺었다. 그리고 놀랍게도 정말로 1년 전으로 회귀하게 되는데... 거두절미하고 나는 바로 그 문제의 사립학교인 \"세인트 글로리아 사립학교\"에 편입했다. 아직 살아있는 내 남동생을 찾아내 지키기 위해. 그런데 회귀후 저택을 나가는 것부터가 난관이다. 힘들게 도착한 이 학교까지... 어째 분위기가 심상치 않다. 동생은 나를 만나주지 않고, 학생들은 레이븐이 절대 스스로 학교를 나가지 않을 것이라고 하는데... 엎친 데 덮친 격으로 학교 곳곳에서 귀신과 유령이 등장하며 \u0027괴담\u0027이 발생하고, 어쩐지 내 동생이 그 괴이한 현상과 연관이 있는 듯했다. 하지만 나는 다시는 동생을 잃을 수 없다. 나 멜로디 헤이스팅스, 이 괴담 속에서 무사히 살아남고 동생을 지켜 함께 학교에서 빠져나갈 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EA%B4%B4%EB%8B%B4%ED%95%99%EA%B5%90%EC%97%90%EC%84%9C-%EC%82%B4%EC%95%84%EB%82%A8%EA%B8%B0/4562",
        "thumb":  "thumbs/kakao/4562.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4697,
        "title":  "남주들과 외딴섬에 갇혀버렸다",
        "author":  "몽당 / 노논 / 김지아",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  66690,
        "episodes":  49,
        "synopsis":  "소설 속 남주들과 외딴섬에 갇혀버렸다. 그것도 19금 피폐 소설에 나오는 남주들과 말이다. 하지만 내가 빙의한 마거릿이란 캐릭터는 여주를 시기하여 괴롭히다가 곧 남주들에게 죽을 운명. 그러니 살아남으려면 일단 남주들에게서 도망가야 하는데... \"마거...릿?\" 남주 1의 손이 도망치려는 내 발목을 움켜쥐었다. 초장부터 내 계획은 망하고 말았다. *** 치가 떨릴 정도로 날 싫어하던 인간들이 섬에서 함께 지지고 볶는 동안 많이 변했다. “내 옆에서 떨어지지 마, 위험하니까.” “제발 널 돕게 해줘. 네가 어떻게 될까 봐 난 미쳐버리겠어.” “나 좀 봐줘, 응? 나도 좀 봐주면 안 돼?” 여주에게 집착해야 할 미친놈들이 내게 집착하기 시작한 것이다. 나는 그저 무사히 살아남고 싶을 뿐인데. 게다가 이 기묘한 열대의 섬은 우리가 미처 깨닫지 못한 깊은 비밀을 품고 있는 것 같다.",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EB%93%A4%EA%B3%BC-%EC%99%B8%EB%94%B4%EC%84%AC%EC%97%90-%EA%B0%87%ED%98%80%EB%B2%84%EB%A0%B8%EB%8B%A4/4697",
        "thumb":  "thumbs/kakao/4697.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4912,
        "title":  "망나니 악녀가 돌아왔다",
        "author":  "하말 / 아시스 / 자은향",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "미스터리",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  15354,
        "episodes":  29,
        "synopsis":  "사형을 선고받고 죽었다. \"자네를 악녀로 죽이기엔 조금 아까워 졌다네.\" \"어떤가? 나는 자네에게 기회를 주고 싶은데.\" 아니, 죽었다고 생각했다. 그런데 죽기 직전 나타난 원수같은 놈이 한 말 때문일까? \u0027게런, 이 개새끼가..!\u0027 눈을 뜨니 10년 전 과거였다. 그것도, 다른 세계의! * 이왕 다시 살아났으니, 어쩔 수 없지. 나는 멍청했던 과거를 반복하지 않기 위해, 원수같은 놈에게 빨대를 꽂아 지갑으로 이용하고, 대차게 파탄났던 가족 관계도 훌륭하게 회복했다. “…제가 좋아한다고 하면 로제린을 난감하게 해드리는 걸까요?” “그럼 저희 딱 반년만 사귀어볼까요?” “……예?” 한때 포기했던 연애 사업도 완벽하게 시작했다. 바라던 대로의 완벽한 미래였는데……. “로즈, 네게도 어비스가 있어.” 무능력자인 줄 알았던 내게도 능력이 있다고!?",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%9D%EB%82%98%EB%8B%88-%EC%95%85%EB%85%80%EA%B0%80-%EB%8F%8C%EC%95%84%EC%99%94%EB%8B%A4/4912",
        "thumb":  "thumbs/kakao/4912.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4935,
        "title":  "폭군의 며느리로 점찍혔습니다",
        "author":  "김개 / 솔티 / 준예",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  10606,
        "episodes":  29,
        "synopsis":  "내 이름은 아리넬 마일라. 올해로 10살, 폭군의 폭정과 대기근으로 암담한 미래만 남은 엑스트라 제국민1이다. 하지만, “이래봬도 빙의자인데 굶어 죽을 수는 없지!” 엑스트라래도 2회차 삶! 나름대로의 능력과 야무짐으로 어찌어찌 먹고 살며 지극히 평범한 시골마을에서 농경 생활을 즐기는 중이다. \"아리넬은 제 뒤를 이을 겁니다!\" \"아뇨, 아리넬은 내가 먼저 찜했어요.\" 어딘가 이상한, 아니 수상한 이웃들과 함께. 그러던 중, 마을 사람들이 하루 아침에 모두 사라져버렸다! [ 꼭 데리러 올게, 아리넬. ] 편지 한 장 남긴 채 가장 친하게 지내던, 바보같지만 순박하던 짐머 아저씨마저 사라지고 마는데… 그렇게 슬퍼하며 외로워하기도 며칠. 외롭지만 꿋꿋이 잘 살아남고 있던 어느 날. 납치되어 정신을 차려보니, 이곳은 황궁?! 그런데… 왜 짐머 아저씨가 왕관을 쓰고 있지? 그리고 아저씨 옆의 눈부시게 잘생긴 남자애는 누군데요? \"도망칠 생각 말거라, 며느리야. 여기 결혼 서약서에 서명도 하지 않았느냐.\" 짐머 아저씨, 아니 원작 속 폭군 파르메스 아슬렛의 손에는 언젠가 내가 대충 휘갈긴 낙서가 들려 있었다. 거기다 돌아가신 아빠의 정체도 알게 되는데… \"아가씨께서는 그분의 혈통을 물려받으신 고귀하신 분입니다.\" 말도 안돼! 저 엑스트라도 못 되는 불행한 제국민1 아니었냐고요!",
        "url":  "https://webtoon.kakao.com/content/%ED%8F%AD%EA%B5%B0%EC%9D%98-%EB%A9%B0%EB%8A%90%EB%A6%AC%EB%A1%9C-%EC%A0%90%EC%B0%8D%ED%98%94%EC%8A%B5%EB%8B%88%EB%8B%A4/4935",
        "thumb":  "thumbs/kakao/4935.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3722,
        "title":  "점괘보는 공녀님",
        "author":  "슈퍼코믹스스튜디오 / 사이딘",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  842131,
        "episodes":  173,
        "synopsis":  "귀신 보는 능력을 가진 탑배우 이시아. 사고 후 \u0027카밀라 소르펠\u0027의 몸에서 눈을 뜬다. 문제는 말이지. \"아, 아버지! 살려 주세요!\" 이 여자의 끝이 매번 죽음이라는 것! 목숨줄 늘리는 게 우선이니, 일단 여기 터줏대감 귀신들과 대화부터 좀 해 볼까? 어라, 근데 왜 피하고 싶은 사람들까지 꼬이는거지!?",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%90%EA%B4%98%EB%B3%B4%EB%8A%94-%EA%B3%B5%EB%85%80%EB%8B%98/3722",
        "thumb":  "thumbs/kakao/3722.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3977,
        "title":  "천하제일 곤륜객잔",
        "author":  "김자까 / 김준태 / 백보",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "액션",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  148082,
        "episodes":  135,
        "synopsis":  "“누구시라고요?” “운룡일세.” 백 년 만에 폐관 수련을 끝마친 운룡 무정한 세월에 그가 기억하고 있던 곤륜파는 완전히 변해 있었다. 주린 배를 쥐고 방황하던 그에게 운명처럼 다가온 인연 “어려울 땐 서로 돕고 살아야죠.” 백 년 만에 접한 타인의 친절에 감동한 벽우는 곤륜객잔에 머무르게 되는데… 천하제일의 무공과 천하제일의 요리 실력을 갖춘 곤륜객잔의 숙수 벽우! 그의 새로운 인생이 지금 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EC%B2%9C%ED%95%98%EC%A0%9C%EC%9D%BC-%EA%B3%A4%EB%A5%9C%EA%B0%9D%EC%9E%94/3977",
        "thumb":  "thumbs/kakao/3977.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4893,
        "title":  "어느 날 남주가 우리 집에 떨어졌다",
        "author":  "강사월 / 팀 해일 / 솔로몬의비밀요원",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  9742,
        "episodes":  34,
        "synopsis":  "“난 레안드로스 줄리안 테리온 에트시나라고 한다.” 평범한 대학생인 나, 그리고 이세계에서 떨어진 남자. 우리는 절대 섞일 수 없다고 사이라고 생각했다. 단 며칠 만에 사랑을 속삭일 거라곤 꿈에도 모른 채. “울고 싶을 때 울어. 내가 안아줄게.” “내가 누나를 어떻게 잊겠어.” 얼마 지나지 않아, 그는 처음 나타났을 때처럼 한순간에 사라져 버렸다. 1,000페이지짜리 로맨스 소설 속, 원래 있어야 할 그곳으로. 그리고 의도치 않게 이번에는 내가 책 속으로 들어가게 되었다. “당신은 아직도 순진하네.” 그곳은 10년이라는 시간이 흘러버린 너의 세계. 내가 알던 청년의 레안드로스가 아닌, 어엿한 공작가의 주인이 된 남자가 사는 세계였다.",
        "url":  "https://webtoon.kakao.com/content/%EC%96%B4%EB%8A%90-%EB%82%A0-%EB%82%A8%EC%A3%BC%EA%B0%80-%EC%9A%B0%EB%A6%AC-%EC%A7%91%EC%97%90-%EB%96%A8%EC%96%B4%EC%A1%8C%EB%8B%A4/4893",
        "thumb":  "thumbs/kakao/4893.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4909,
        "title":  "트라베스티-가짜 황자가 되었다",
        "author":  "난무 / MAKHIM / 달로가자",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14251,
        "episodes":  34,
        "synopsis":  "제국 최연소 사형수, 레티시아는 조건부로 석방됐다. 황제가 그녀를 풀어주며 요구한 것은 단 하나. “네가 짐의 아들이 되어야겠다.” …바로, 대공령에 볼모로 보내질 막내 황자를 연기하는 것. “어차피 죽을 목숨, 황자로 죽어.” 그날부터 레티시아 보르바는 가짜 황자가 되었다. 진짜 황자를 대신해 죽기 위해. *앙 트라베스티(En Travesti): 치마가 아닌 바지를 입고 남자 역으로 출연하는 여성 배우",
        "url":  "https://webtoon.kakao.com/content/%ED%8A%B8%EB%9D%BC%EB%B2%A0%EC%8A%A4%ED%8B%B0-%EA%B0%80%EC%A7%9C-%ED%99%A9%EC%9E%90%EA%B0%80-%EB%90%98%EC%97%88%EB%8B%A4/4909",
        "thumb":  "thumbs/kakao/4909.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4920,
        "title":  "절대 엘드미아 에가를 건드리지 마라",
        "author":  "김태람 / 정수철 / Muinarbiv",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  3351,
        "episodes":  36,
        "synopsis":  "환생 이후에도 불행한 삶은 달라지지 않았다. 마왕군에게 가족을 잃고 엘프 마법사에게 거두어진 소년, 엘드미아 에가. 복수를 위해 힘을 갈고닦던 어느 날 우연히 구하게 된 귀족 가문의 숨겨진 후계자. 이 기묘한 인연은 그를 마족과 인간 왕국과 제국이 충돌하는 격동의 중심으로 이끈다. 인간이든 마족이든 상관없어. 나를 건드린 순간, 그 누구라도 대가를 치르게 될 테니까!",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%88%EB%8C%80-%EC%97%98%EB%93%9C%EB%AF%B8%EC%95%84-%EC%97%90%EA%B0%80%EB%A5%BC-%EA%B1%B4%EB%93%9C%EB%A6%AC%EC%A7%80-%EB%A7%88%EB%9D%BC/4920",
        "thumb":  "thumbs/kakao/4920.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4959,
        "title":  "석팀장 사용설명서 [19세 완전판]",
        "author":  "콘테메이커 / 메타툰 / 스미 / 갓녀",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "고자극로맨스",
                     "설렘폭발"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  2658,
        "episodes":  26,
        "synopsis":  "“누워요. 알아서 예뻐해 줄 테니까.” 사회 초년생 26살 이여름은 회사의 석도준 팀장을 짝사랑한다. 그의 얼굴을 떠올리며 홀로 야한 짓을 하다가, 석 팀장에게 딱 걸렸다. “팀장님도 보여 줘요. 그래야 형평성이 맞죠!” “하…… 미쳤어요?” 그런데…… 일이 좀 이상하게 돌아간다? “보고 싶다면서요. 안 될 것도 없지. 보여 줄게요.” 예쁜 얼굴에 그렇지 못한……. 석도준은 천사 같은 얼굴로 악마처럼 속삭였다. 사용해 보려 했으나 제대로 사용당해 버렸다. ⓒ콘티메이커,스미(원작:갓녀)/메타툰",
        "url":  "https://webtoon.kakao.com/content/%EC%84%9D%ED%8C%80%EC%9E%A5-%EC%82%AC%EC%9A%A9%EC%84%A4%EB%AA%85%EC%84%9C-19%EC%84%B8-%EC%99%84%EC%A0%84%ED%8C%90/4959",
        "thumb":  "thumbs/kakao/4959.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3917,
        "title":  "흑막 남주의 시한부 유모입니다",
        "author":  "초캄 / 성익 / 이서래",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  195488,
        "episodes":  116,
        "synopsis":  "내가 쓴 소설로 많은 사람들의 인생이 어그러졌다. 이대로 가면 클로드는 크롬벨 제국을 무너뜨릴 최종 흑막으로 자랄 것이다. 하나뿐인 친구이자, 소설 속에서 비극적인 삶을 살게 된 디엘린에게 한 목숨 같은 약속. “클로드 곁은 내가 지킬게.” 클로드를 바르게 키우기 위해 에단을 좋은 아버지로 만들고, 클로드에게는 햇살 같은 애정을 주며 혼신을 다했다. 그런데 너무 열심히한 탓일까? “언제나 그게 문제였어. 당신에겐 나를 버릴 수 있는 수백 가지 이유가 있는데, 나에겐 단 하나도 없다는 게.” “유모는 언제나 내 곁에 있을 거잖아, 응? ” 암브로시아 공작가의 두 남자 모두 내게 집착하기 시작하는데…!",
        "url":  "https://webtoon.kakao.com/content/%ED%9D%91%EB%A7%89-%EB%82%A8%EC%A3%BC%EC%9D%98-%EC%8B%9C%ED%95%9C%EB%B6%80-%EC%9C%A0%EB%AA%A8%EC%9E%85%EB%8B%88%EB%8B%A4/3917",
        "thumb":  "thumbs/kakao/3917.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4372,
        "title":  "피폐 역하렘 남주들의 막내 처제가 되었다",
        "author":  "은렌 / 리나 / 매드럼",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  161679,
        "episodes":  88,
        "synopsis":  "꿈도 희망도 없는 피폐 역하렘 소설 속에 환생했는데, 무슨 이유 때문인지 여주가 죽어버렸다. 원작이 파괴되다 못해 사라진 충격도 잠시. 언니들이 남주들과 이어지기 시작했다. 장난기 많은 집착 황제에게는 어른스럽고 다정한 큰 언니가. 무뚝뚝한 세계관 최강자 검사에게는 연애 천재 둘째 언니. 바람둥이 천재 마탑주에겐 시니컬한 막내 언니. 나? 나는 이제 여섯 살이라 러브라인을 가졌다간 철컹철컹이다. 아무튼 언니들은 남주들과 잘 맞는지 결혼식을 올렸다. 그런데……. “릴리아나. 오빠라고 불러봐.” 막내형부가 화려한 환상마법으로 내 환심을 사려고 애쓰며 부탁한다. “형부들 중에 내가 제일 좋지?” 소드마스터인 작은형부가 나를 무등 태워주며 슬쩍 묻는다. “황명이야. 막내 처제는 황궁에서 공주 대접을 받으며 살 거다.” 황제인 큰형부의 말에 큰언니가 당연하다며 고개를 끄덕인다. 나는 그냥 언니들과 넷이 살던 때로 돌아가고 싶은데요?",
        "url":  "https://webtoon.kakao.com/content/%ED%94%BC%ED%8F%90-%EC%97%AD%ED%95%98%EB%A0%98-%EB%82%A8%EC%A3%BC%EB%93%A4%EC%9D%98-%EB%A7%89%EB%82%B4-%EC%B2%98%EC%A0%9C%EA%B0%80-%EB%90%98%EC%97%88%EB%8B%A4/4372",
        "thumb":  "thumbs/kakao/4372.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4749,
        "title":  "검사 김서진",
        "author":  "나술래 / 걍해 / 이해날",
        "genres":  [
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  14784,
        "episodes":  48,
        "synopsis":  "기득권층의 비리를 파헤치다 성폭행 피의자라는 누명까지 쓰고 자살로 위장된 채 살해당한 베테랑 검사 서준경. …죽은 줄 알았건만, 원수의 조카이자 수습 검사 김서진의 몸에서 깨어나게 된다. 그리고 다시 태어난 이후 가지게 된 과거의 기억을 읽는 능력, ‘사이코메트리’. 이 능력을 이용하여 부패한 정치, 경제계 인사들과 자신을 죽음으로 내몰았던 원수들을 차례대로 부숴나가기 시작한다. “이번 삶에는 정의와 법, 인간미 같은 얄팍한 소리는 집어 던지고 돈과 권력, 모든 것을 다 가져 주마!”",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EC%82%AC-%EA%B9%80%EC%84%9C%EC%A7%84/4749",
        "thumb":  "thumbs/kakao/4749.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4914,
        "title":  "아역부터 월드스타!",
        "author":  "은정 / Latteru / 테헤",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "힐링",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  8021,
        "episodes":  31,
        "synopsis":  "악마적인 재능으로 연기하는 소년. 바이올린에 미쳐 살았던 남자. 불완전했던 두 영혼이 하나가 되었다. 병원을 나온 천재 소년, 이도현의 월드스타 성장기!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%84%EC%97%AD%EB%B6%80%ED%84%B0-%EC%9B%94%EB%93%9C%EC%8A%A4%ED%83%80/4914",
        "thumb":  "thumbs/kakao/4914.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4593,
        "title":  "외과 의사가 된 화타",
        "author":  "란멜 / 밤하늘 / 칼카나마 / 박동신",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물",
                     "사이다",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  34101,
        "episodes":  58,
        "synopsis":  "“허망하기가 그지없다.” 신의神醫라 불릴 정도의 의술을 지닌 화부는 조조의 저주 아닌 저주에 옥에서 숨을 거두는데... ‘아직 죽지 않은 건가?’ 지독한 통증에 눈을 뜨니 보이는 것은... 처음 보는 낯선 물건과 글자들! “이, 이게 어떻게 된 일이지? 내, 내가 설마 다른 세계 의원의 몸에 빙의라도 된 건가?” 몸의 주인, 이민호의 기억이 홍수처럼 화타의 머릿속으로 밀려든다. 아무리 세계가 다르다지만, 도대체 어떻게 이런 세계가 존재하는지...! “누가 나를 이 청년의 몸으로 불러들였느냐?”",
        "url":  "https://webtoon.kakao.com/content/%EC%99%B8%EA%B3%BC-%EC%9D%98%EC%82%AC%EA%B0%80-%EB%90%9C-%ED%99%94%ED%83%80/4593",
        "thumb":  "thumbs/kakao/4593.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4747,
        "title":  "흑막 공작님의 가족이 되려 합니다",
        "author":  "위궤양게츠비 / 인톨 / 은해윤",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "힐링",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  11661,
        "episodes":  36,
        "synopsis":  "책 속에 환생했다. 그것도 여주인공과 똑같은 희귀병을 가진 시한부 목숨으로. 여주인공은 흑막이 치료제를 구해 주지만. 아직 원작이 시작되지 않았다. ‘그때가 되면 난 죽고 말 거야.’ 로위나는 아직 정신 차리지 못하고 폐인처럼 살고 있는 흑막을 정신 차리게 만들어 치료제를 구할 시기를 앞당기기로 한다. 그런 고로. “안녕하세요, 공작님. 저는 타운센드 보육원에서 왔어요. 이름은 로위나 위트필드구요, 열 살이에요.” “……뭐?” “저를 가족으로 삼아 주시면 공작님께서 귀가하셨을 때 현관으로 달려나가서 맞아 드릴게요.” “이게 무슨,” “그리구, 이건 진짜로 큰마음 먹고 하는 건데요.” “또 뭐지?” “자기 전에 굿나잇 키스도 해드릴게요.” 나는 흑막의 가족이 되기로 했다.",
        "url":  "https://webtoon.kakao.com/content/%ED%9D%91%EB%A7%89-%EA%B3%B5%EC%9E%91%EB%8B%98%EC%9D%98-%EA%B0%80%EC%A1%B1%EC%9D%B4-%EB%90%98%EB%A0%A4-%ED%95%A9%EB%8B%88%EB%8B%A4/4747",
        "thumb":  "thumbs/kakao/4747.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4892,
        "title":  "암흑길드 후계자가 운영하는 카페입니다",
        "author":  "푸픈 / 밀퐁 / 송이바",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "로판",
                     "느와르"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5764,
        "episodes":  33,
        "synopsis":  "암흑 길드 \u0027레이븐\u0027의 인재 양성 훈련소. 아빠의 빚 때문에 내가 동생과 함께 끌려간 곳이었다. 동생만이라도 안전하게 크길 바라며 동생을 내보냈고, 우린 전혀 다른 길을 걷게 됐다. 사랑을 듬뿍 받는 귀족가 자제와 암흑 길드의 촉망받는 후계자로. 그렇게 10년이 지난 뒤, 생각지도 못하게 길드를 떠날 수 있게 됐다. 고민 끝에 부모님과 어린 시절을 보낸 가게를 찾았다. 소소하게 장사를 하며 길드의 지부로 운영할 생각이었는데, “…왜 자꾸 가게가 잘 되는데?” 제국 최고의 인기남이 되어버린 동생 때문에 길도 없는 산에 위치한 가게가 손님이 줄을 설 만큼 잘 되고, “자고 가면…… 안 될까요?” 뜬금없이 옆 건물의 신관이 재워달라고 찾아오는 데다가, “내 약혼자가 되어줘.” 동생의 상관인 황자와 엮이기 시작한다. 게다가 이 가게가, 아니 돌아가신 부모님이 600년 전 끝난 줄 알았던 마도 전쟁과 관련이 있다고? ......나 이제 좀 편하게 사는 거 아니었나?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%94%ED%9D%91%EA%B8%B8%EB%93%9C-%ED%9B%84%EA%B3%84%EC%9E%90%EA%B0%80-%EC%9A%B4%EC%98%81%ED%95%98%EB%8A%94-%EC%B9%B4%ED%8E%98%EC%9E%85%EB%8B%88%EB%8B%A4/4892",
        "thumb":  "thumbs/kakao/4892.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4978,
        "title":  "악당 공녀님이 정체를 숨김",
        "author":  "복숭아 / 므믐 / 설윤영",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  4123,
        "episodes":  23,
        "synopsis":  "나는 교황이 키워낸 완벽한 첩자였다. 크라이탄 공작가의 가보를 훔치라는 임무를 위해 소인화 물약을 먹고 잠입하려 했다. “내 손 왜 이렇게 작아? 내 목소리 뭐냐구. 아! 내 발음! 내 키는 왜케 작아.” 하지만 뭔가 잘못되어 다섯 살 어린아이가 되었다. 임무에 실패하면 기다리는 건 죽음뿐. 살기 위해 다섯 살의 몸으로 뭐라도 하려고 했는데. “레포냐 크라이탄. 오늘부터 내 딸이 될 아이다.” 공작가의 막내딸로 입양됐다. 좋아! 어차피 나도 가보를 찾기 위해 적당히 이용할 생각이었어! 이렇게 된 거 파양되기 전까지 공작가를 제대로 즐겨야겠다. 분명 그랬는데..., 이 사람들은 왜 피도 섞이지 않은 내게 잘해주는 걸까? 임무를 위해 입양으로 잠입한 것뿐이다. 쓸데없는 기대는 하지 말고 도망가야 하는데. 자꾸만 발길이 떨어지지 않는다. 내가 이걸 욕심내도 될까요?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9-%EA%B3%B5%EB%85%80%EB%8B%98%EC%9D%B4-%EC%A0%95%EC%B2%B4%EB%A5%BC-%EC%88%A8%EA%B9%80/4978",
        "thumb":  "thumbs/kakao/4978.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4498,
        "title":  "계약 남편이 남자 주인공과 닮았다",
        "author":  "날란 / 찬연 / 작은오리눈사람",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  28579,
        "episodes":  68,
        "synopsis":  "결혼 4개월 차. 남편의 꾸준한 외출에 의문이 생겼다. 매일 새벽에 나갔다가 밤에 돌아오는 남편이 수상해서 수소문해 봤지만, 내 남편은 성실하게 일하고 돌아올 뿐. 이상한 점은 없었다. 어차피 계약 결혼이었으니 서로의 사생활은 건드리지 않기로 했는데……. 왜 가끔 그에게서 위화감이 느껴지는 걸까? “황제가 아직도 결혼을 안 하고 있어요.” “큰일이군요.” “빨리 나를 버리고 다른 사람이랑 결혼하면 좋겠는데…….” 내 계약 남편은 사정을 잘 알고 있는 데일이라는 용병이었다. 황제와의 결혼을 깨기 위해서 고용한 364일짜리 계약 남편. 원작 황제와 다르게 순수하고 순진하고 다정하고. 결혼은 이런 남자랑 해야지, 라고 생각하던 어느 날. 문제가 생겼다. *** 결국 공작가로 돌아가야만 하는 날이 오고야 말았다. 하지만 기필코 데일의 곁으로 다시 오리라 결심하며 그에게 신신당부를 했다. “나 없다고 모르는 사람에게 함부로 문 열어 주면 안 돼요.” “네.” “친한 사람이어도 함부로 돈 빌려 주지 말고요.” “꼭 기억하겠습니다.” “내가 보고 싶다고 울지도 말고요.” 아…… 데일이랑 헤어지기 싫다. 하지만 공작가로 가지 않을 수 없기에 떨어지지 않는 발걸음을 간신히 옮겼다. “폐하, 이동 마법진이 완성됐습니다.” “가자.” 뒤에서 무슨 일이 벌어지는지도 모르고.",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%84%EC%95%BD-%EB%82%A8%ED%8E%B8%EC%9D%B4-%EB%82%A8%EC%9E%90-%EC%A3%BC%EC%9D%B8%EA%B3%B5%EA%B3%BC-%EB%8B%AE%EC%95%98%EB%8B%A4/4498",
        "thumb":  "thumbs/kakao/4498.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4628,
        "title":  "신마대제",
        "author":  "넥스트레벨스튜디오 / 은검",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "자극적인",
                     "액션",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  110930,
        "episodes":  68,
        "synopsis":  "정체불명의 살수에게 할아버지를 잃은 소년, 부은설. 복수를 위해 마도십문 무학과 피의 실전을 삼켜 무림 최강으로 거듭난다. “반드시 찾아내 죽여주마.” 지금, 천하만마의 성지에서 무림을 집어삼킬 신마(神魔)가 눈을 뜬다.",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%EB%A7%88%EB%8C%80%EC%A0%9C/4628",
        "thumb":  "thumbs/kakao/4628.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4735,
        "title":  "환생자의 스트리밍",
        "author":  "넥스트레벨스튜디오 / 흑아인",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "서스펜스",
                     "환생"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  44451,
        "episodes":  67,
        "synopsis":  "“십 년간 오늘만을 준비했어. 그러니까 네가 이해해라.” 최강의 플레이어라 불리던 이수혁. 그러나 믿었던 친구의 배신으로 길드원들을 지키다 처참한 죽음을 맞는다. ···눈을 뜬 순간, 그는 무려 20년 후의 세상에 돌아와 있었다. 세상은 그의 죽음을 ‘사고’로 기억하고, 배신자는 이수혁의 명성을 등에 업고 승승장구하고 있었다. “이건···, 시우의 얼음꽃?” 사라진 줄 알았던 길드원들이 살아있을지도 모른다. 동료들을 되찾고, 배신자를 무너뜨리기 위해— “전과 똑같은 방법으로는 안 돼.” 더 빠르게, 더 강하게, 압도적으로 강해져야 한다. 그리고 그 힘을 얻기 위해 필요한 건 단 하나, 돈. 그가 이번 생에 선택한 길은 바로··· 스트리밍! 죽음을 넘어 돌아온 최강자 이수혁, 지금 방송 시작합니다.",
        "url":  "https://webtoon.kakao.com/content/%ED%99%98%EC%83%9D%EC%9E%90%EC%9D%98-%EC%8A%A4%ED%8A%B8%EB%A6%AC%EB%B0%8D/4735",
        "thumb":  "thumbs/kakao/4735.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4854,
        "title":  "최약체 마왕의 스승이 되었다",
        "author":  "팀 더 지크 / 성배(테이크 원 스튜디오) / 글쓰는이브",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6433,
        "episodes":  40,
        "synopsis":  "육성 게임에 빙의한 주인공이 최약체 마왕을 최강으로 키우는 성장 판타지! ** 육성 시뮬레이션 게임 \u003c이블 퀸 메이커\u003e의 캐릭터를 애지중지 키웠는데 최종 빌런이 홀라당 신부로 삼아버렸다. 엔딩에 대한 장문의 항의를 적어 보냈더니… ‘그럼 당신이 더 나은 엔딩을 만들어 보라’ 라며 게임 속 ‘마왕의 스승’에 빙의 당해버렸다! 이 게임에서 나가려면, 마왕을 육성하고 엔딩을 봐야 한다. 그런데 키워야 할 마왕 ‘세에레’의 나이는 고작 7살, 세계관 최약체다. 전쟁과 음모에 휘말리며 세에레는 성장할수록 선생님인 나헨에게 어떻게하면 관심과 애정을 얻을지 고민만 하기 시작하는 데ㅡ \"애는 어떻게 키우는 거지?\" 세에레를 최강의 마왕으로 키워내기 위한 주인공의 육아 판타지.",
        "url":  "https://webtoon.kakao.com/content/%EC%B5%9C%EC%95%BD%EC%B2%B4-%EB%A7%88%EC%99%95%EC%9D%98-%EC%8A%A4%EC%8A%B9%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/4854",
        "thumb":  "thumbs/kakao/4854.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4412,
        "title":  "제국의 시녀",
        "author":  "고팡 / 모카바다",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "서스펜스",
                     "로판",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  62780,
        "episodes":  51,
        "synopsis":  "\u0027흔해 빠진 외모, 자작가의 사생아.\u0027 내세울 만한 배경은 없지만 비상한 머리 덕에 시녀의 신분으로 권세를 손에 쥔 레오나. 하지만 영원불멸할 줄 알았던 제국이 적의 침공에 무너진 순간, 그녀 역시 적병의 칼에 죽음을 맞이한다. 욕심 때문에 남을 해치고 권모술수를 서슴지 않았던 삶. 후회로 가득한 인생이었기에 죽음이 달가웠건만... 다시 돌아왔다. 갓 시녀로 입궁했던 그때로. 이건 분명 전생의 잘못을 바로잡을 기회다. \"이번에야말로 누군가를 해치고 빼앗는 삶이 아니라 지키고 가꾸는 삶을 살리라.\" 그렇게 이번 생을 바꿀 열쇠로 전생에 제 손으로 폐위시켰던 정적(政敵) 황태자를 선택하고 시녀로서 보좌하며 모든 게 잘 풀려가는 것 같았는데... \"레오나, 같이 여길 떠나자.\" 무언가 잘못된 것 같다. 냉정하고 무심한 줄만 알았던 황태자의 비밀과 세상에 감춰진 진실이 드러나고, 멸망의 그림자가 제국을 덮쳐온다.",
        "url":  "https://webtoon.kakao.com/content/%EC%A0%9C%EA%B5%AD%EC%9D%98-%EC%8B%9C%EB%85%80/4412",
        "thumb":  "thumbs/kakao/4412.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4875,
        "title":  "죽지 않는 천재 창잡이",
        "author":  "원하 / 최봉근(악어스튜디오) / 신율",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "자극적인",
                     "액션",
                     "회귀"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  8730,
        "episodes":  33,
        "synopsis":  "바로크 왕국의 징벌 부대 소속 백인장 데미안. “젠장.” 한 번만. 딱 한 번만 더 내게 기회가 주어진다면……. ‘진짜 이 녀석들과 함께 전장을 지배했을 텐데.’ 30세의 나이에 이름 없는 전장에서 눈을 감았다. 그런데 눈을 떠 보니, 17년 전으로 다시 돌아왔다. 그것도 마력을 익힐 수 있는 멀쩡한 마력홀을 가진 상태로. ‘이번엔.’ 그 누구보다도 높이 올라가리. 전란의 시대에 휘둘리는 것이 아니라. ‘내가 지배하겠다.’ 과거로 다시 돌아온 데미안, 세상을 향해 창을 휘두르다.",
        "url":  "https://webtoon.kakao.com/content/%EC%A3%BD%EC%A7%80-%EC%95%8A%EB%8A%94-%EC%B2%9C%EC%9E%AC-%EC%B0%BD%EC%9E%A1%EC%9D%B4/4875",
        "thumb":  "thumbs/kakao/4875.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4020,
        "title":  "신인인데 천만배우",
        "author":  "최롯 / 지빈 / 기준석",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  225119,
        "episodes":  93,
        "synopsis":  "계부 밑에서 어렵게 유년시절을 보낸 무영. 그에겐 삶이 지옥과도 같았다. 살아 있는 지옥에서 살 길을 알려준, 신비스러운 한 목소리. “네 인생 대신 다른 누군가의 인생을 살아.\" 그렇게 시작한 연기였는데…… 생존 본능과도 같은 것이었을까. 잘해도, 너무 잘한다. 연기를 통해 새 삶은 얻은 하무영. 압도적인 연기 천재 하무영의 연예계 도전기!",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%EC%9D%B8%EC%9D%B8%EB%8D%B0-%EC%B2%9C%EB%A7%8C%EB%B0%B0%EC%9A%B0/4020",
        "thumb":  "thumbs/kakao/4020.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4046,
        "title":  "북부 대공",
        "author":  "하의밤 / 꼬 / 투머치텐션",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "힐링"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  247362,
        "episodes":  102,
        "synopsis":  "‘나는 오늘 이곳으로 시집 왔다.’ 19금 피폐물 소설 \u003c괴물 대공\u003e에서 살인귀라 불리는 남주 바라스와 결혼해 평생을 감금된 채 살아갈 여주 셀렌으로 빙의했다! 모두가 존경하는 전쟁 영웅이지만 보름달이 뜨면 잔인한 ‘살성’도 함께 눈뜨는 바라스가 두려웠지만 소설과 달리 끔찍한 외모를 가지지도, 날 괴롭히지도 않아 혼란스러운데… *** 왜 원작과 달리 아직도 감금을 안 하지…? 그리고 이 남자… 생각보다 부드럽고 잘생겼잖아? *** 후계자만 낳으면 될 여자를 사 왔는데… 이 달달한 설탕 냄새를 풍기는 토끼 같은 여자는 뭐지? 어디도 가지 못하게 오늘 당장 감금을… —하면 피곤할 테니 내일부터 하는 게 좋겠군… 사랑은 처음인 두 남녀의 오해 가득한 쌍방 삽질 로맨스!",
        "url":  "https://webtoon.kakao.com/content/%EB%B6%81%EB%B6%80-%EB%8C%80%EA%B3%B5/4046",
        "thumb":  "thumbs/kakao/4046.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4516,
        "title":  "신성력은 돈으로 사겠습니다",
        "author":  "곰작가 / 사동 / 녹타",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "로판",
                     "차원이동"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  38670,
        "episodes":  67,
        "synopsis":  "죽어서 천국으로 갈 줄 알았는데, 소설에 빙의해 강제로 인생 2회차를 시작했다. 하필이면 가짜 성녀이자, 악역 \u0027오르델 키리스\u0027로! 겨우 마음을 다잡고 진짜 성녀가 오기 전까지 이 찢어지게 가난한 대신전을 먹여 살리려고 결심했더니, 이번엔― 【신성력 100% 달성을 위해선 100억이 필요합니다.】 세계 멸망을 막으려면 돈으로 태양신을 회복시켜야 한다고? 뭐야, 내 천국 돌려줘요. * * * 돈을 벌기 위해 열심히 주변을 털어먹고 다녔다. 그런데 성녀 노릇을 너무 잘했나? “대신전과 성녀님, 둘 중 하나를 택해야 한다면 저는 성녀님을 지킬 것입니다.” 내가 가짜인 걸 모르는 성단장이 나를 지켜주겠다고 하고. “역시 저보다 나은 금고는 없죠?” 어쩌다 구하게 된 원작의 악역은 내 지갑을 자처하며……. “성녀님이 가짜라고 해도, 저는 성녀님을 떠나보낼 생각이 추호도 없습니다.” 내가 가짜 성녀인 걸 아는 대신관마저 날 붙잡는다. 게다가 이 세계, 단순히 소설 속이라기엔 뭔가 상당히 수상쩍은데……? 나, 그냥 천국으로 보내주면 안 될까?",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%EC%84%B1%EB%A0%A5%EC%9D%80-%EB%8F%88%EC%9C%BC%EB%A1%9C-%EC%82%AC%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/4516",
        "thumb":  "thumbs/kakao/4516.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4802,
        "title":  "응급 맞선",
        "author":  "정해솔 / 강영주",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  9911,
        "episodes":  46,
        "synopsis":  "용돈 30만 원 때문에 언니 대신 맞선 대타로 나간 정다솜. 그런데 맞선 상대가 내가 곧 레지던트로 들어갈 SJ 대학병원 응급의학과 교수라니! 응급실에서도 소문난 냉혈한 교수인데 대타 맞선인 걸 들키는 순간 내 병원 생활은 끝장이었다. *** “둘 다 결혼하기에 아무 문제가 없는 나이인 만큼 앞으로 진지하게 만나봤으면 싶은데, 어떻습니까.” …잠깐. 지금 이거, 프로포즈 비슷한 거 맞지? 아니, 그게 문제가 아니다. “저 맞선녀 아니고 대타입니다!”하고 지금이라도 자수해야 하나? 아니면 그냥 조용히 튀어야 하나? 머릿속이 비상사태에 빠진 그때, 응급 콜이 터지고 그 남자는 병원으로 달려가 버렸다. 그리고 얼마 뒤, 교수와 레지던트로 다시 마주하게 된 두 사람. 과연 다솜은 대타 맞선의 비밀을 끝까지 숨길 수 있을까? 대타 맞선으로 얽힌 허당 솜뭉치 레지던트 정다솜과 냉혈한이라고 불리지만 솜뭉치에게만은 다정한 응급의학과 교수 태강혁의 아슬아슬한 응급실 메디컬 로맨스!",
        "url":  "https://webtoon.kakao.com/content/%EC%9D%91%EA%B8%89-%EB%A7%9E%EC%84%A0/4802",
        "thumb":  "thumbs/kakao/4802.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4952,
        "title":  "당신의 기사에게 투표하세요!",
        "author":  "팀 유라굴로 / 팀 젤리베어 / 허니슈",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "환생"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  3396,
        "episodes":  25,
        "synopsis":  "대한민국 최고의 아이돌 서바이벌 PD인 내가, 눈을 떠보니 혁명으로 폭군을 몰아낸 새 황제의 외동딸, 황녀 ‘에디트’로 환생해 있었다. 전생의 지식을 활용한 연금술로 겨우 폭군을 끌어내리는 데 성공했건만, 돌아온 것은 이미 바닥을 쳐버린 황실에 대한 백성들의 민심뿐. 결국 나는 망해가는 황실을 심폐 소생시키기 위해, 비장의 무기를 꺼내 든다. 바로, 대국민 투표로 제국의 최정예 기사단을 뽑는 서바이벌 경연 대회 \u003c카르타멘\u003e 개최! 전생의 능력을 살려, 악마의 편집으로 억지 재미를 짜내려 두 팔을 걷어붙이는 순간, 뭐지? 악마의 편집이 필요 없는 이 갓벽한 서사 맛도리 참가자들은? 편집이 필요 없는 독보적인 비주얼, 눈물 없인 볼 수 없는 끈끈한 서사, 게다가 우정과 사랑을 넘나드는 진한 브로맨스 케미까지! 이거 어쩌면…… 내 전생의 역작을 뛰어넘는 초대박 프로그램이 될지도 모르겠다. 당신의 심장을 저격할 기사들의 치열한 서바이벌, ”지금 바로, 당신의 기사에게 투표하세요!”",
        "url":  "https://webtoon.kakao.com/content/%EB%8B%B9%EC%8B%A0%EC%9D%98-%EA%B8%B0%EC%82%AC%EC%97%90%EA%B2%8C-%ED%88%AC%ED%91%9C%ED%95%98%EC%84%B8%EC%9A%94/4952",
        "thumb":  "thumbs/kakao/4952.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4798,
        "title":  "남주와 여주가 헤어졌다",
        "author":  "제이 / 팀 슈슈크림 / 데이데이",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  6578,
        "episodes":  41,
        "synopsis":  "나는 로맨스 판타지 소설 속 ‘악녀 벨리타’. 남주를 스토킹하고 여주를 괴롭히다 처참히 죽는, 끔살 엔딩 확정 캐릭터에 빙의했다. 살고 싶다면 답은 하나. 소설이 시작되기 전에 남주와 파혼하고, 이 도시를 떠나는 것. 철저한 계획 끝에 다이아 광산을 위자료로 받아내며 파혼에 성공했다. …이제 정말, 살았다—고 생각했는데. 남주와 여주가 헤어졌다는 충격적인 소식과 함께, 나를 혐오하던 남주는 사랑을 고백하고, 여주는 나를 구원자처럼 동경하고, 원래라면 나를 죽일 운명의 남자는 내게 플러팅을 날린다. 심지어 원작에 없던 인물은 내게 목숨까지 걸겠단다. 그런데 원작이 이렇게 엉망이 되었으면서… 날 죽음으로 몰아가는 사건만 그대로 굴러가는 이 불공평함은 뭐지? 뒤죽박죽이 된 원작 속에서, 나… 살아남을 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EC%99%80-%EC%97%AC%EC%A3%BC%EA%B0%80-%ED%97%A4%EC%96%B4%EC%A1%8C%EB%8B%A4/4798",
        "thumb":  "thumbs/kakao/4798.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4924,
        "title":  "무림 흑막의 막내 제자입니다",
        "author":  "팀 윤넥 / 팀 Fukio / 구운빵",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "미스터리",
                     "성장물",
                     "로판",
                     "빙의"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  4390,
        "episodes":  29,
        "synopsis":  "정파와 사파, 흑도와 백도. 심지어는 마교와 무림맹까지. 사실 무림에는 모든 흐름을 뒤에서 조종하는 흑막이 있다! 무림의 흐름을 조종하는 영약도, 기연도 전부 흑막 덕분에 존재하는 거지. “소소야. 화산의 제자 지나가는 길에 만년지리는 잘 풀어두었느냐.” “예, 사부님!” “흑왕산 기관진식에 연기는 다 피웠는고.” “예, 사부님!” 바쁘다 바빠. 나는 그 흑막의 제자! 개발하던 무협 게임에 빙의한 뒤, 살아남으려고 애쓰다 보니 무림 흑막의 제자가 되었다. 그리고 게임의 주인공이자 미래의 천마였던 마교 노예, ‘량’을 주웠다! 그런데 얘가 쑥쑥 크더니... \"혼자가 되지 않게 하겠다고 하셨잖습니까.\" 키가 두 뼘은 더 큰 바람직한 강호인이 되어서, 나를... \"연모합니다.\" ...엄마야, 뭐라고?!",
        "url":  "https://webtoon.kakao.com/content/%EB%AC%B4%EB%A6%BC-%ED%9D%91%EB%A7%89%EC%9D%98-%EB%A7%89%EB%82%B4-%EC%A0%9C%EC%9E%90%EC%9E%85%EB%8B%88%EB%8B%A4/4924",
        "thumb":  "thumbs/kakao/4924.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4019,
        "title":  "상태창에서 시한부가 빗발친다",
        "author":  "보닛 / 겐절 / 몰포",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "미스터리",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  93892,
        "episodes":  103,
        "synopsis":  "3,000편이 넘는 희대의 명작 \u003c여명의 참회\u003e에 빙의했다. 그것도 단두대형에 처해진 공작가의 후계자이자 나의 차애 캐릭터인 ‘미첼 네프티스’로. 하지만 상태창을 열어보니 사망까지 D-3. 이대로는 죽을 수 없다는 생각에 어떻게든 살아남아보니 전개를 바꿀 때마다 경험치가 지급된다?! 그렇다면 원작의 전개를 팍팍 바꿔서 꿀을 빨아주겠다. 사망 처리된 ‘미첼 네프티스’는 한쪽에 밀어두고서 유모의 딸 ‘에반 라에프’로 살아가며 시키는대로 했건만 상태창에선 미션이 빗발치고, 실패할시 결과는 사망. 이렇게 된 이상 전개가 바뀌든 말든 알바 아니다. 나는 반드시 살아남고 말겠다!",
        "url":  "https://webtoon.kakao.com/content/%EC%83%81%ED%83%9C%EC%B0%BD%EC%97%90%EC%84%9C-%EC%8B%9C%ED%95%9C%EB%B6%80%EA%B0%80-%EB%B9%97%EB%B0%9C%EC%B9%9C%EB%8B%A4/4019",
        "thumb":  "thumbs/kakao/4019.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4665,
        "title":  "공작가의 역대급 신동",
        "author":  "호쥰 / 케일리안 / 체나",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  18065,
        "episodes":  65,
        "synopsis":  "괴수를 사냥하던 지구 결사대의 총사령관 ‘한성’. 이계에 소환된 그는 제국의 사냥개로 이용당하다 버려졌다. 토사구팽 끝에 맞은 죽음, 눈을 뜨니 제국 최강의 흑마법사 \u0027흑색공\u0027의 아들, ‘데일’로 환생했다. “내 손으로 제국을 무너뜨린다.” 검과 마법, 그리고 사령술. 전생의 지식과 능력을 바탕으로 공작가의 천재 신동으로 거듭난 데일. 한때 제국의 개였던 그가 이제 제국의 심장을 겨눈다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B3%B5%EC%9E%91%EA%B0%80%EC%9D%98-%EC%97%AD%EB%8C%80%EA%B8%89-%EC%8B%A0%EB%8F%99/4665",
        "thumb":  "thumbs/kakao/4665.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4487,
        "title":  "개념 잡는 마법 천재",
        "author":  "Jiya / 김정글",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "성장물",
                     "학원물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  24500,
        "episodes":  64,
        "synopsis":  "모든 것을 잃은 로언에게 엄마가 되어준 폴린. 로언은 폴린이 떠난 후, 그녀를 그리워하다 \u0027마나\u0027를 깨닫게 된다. 게다가 다른 사람들의 마나가 보이기까지! 마나를 통해, 폴린과 떨어져 있더라도 언제나 함께라고 느꼈는데… 어느 날, 귀족 가문으로 떠난 줄 알았던 그녀의 충격적인 모습을 마주하게 된다.",
        "url":  "https://webtoon.kakao.com/content/%EA%B0%9C%EB%85%90-%EC%9E%A1%EB%8A%94-%EB%A7%88%EB%B2%95-%EC%B2%9C%EC%9E%AC/4487",
        "thumb":  "thumbs/kakao/4487.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4427,
        "title":  "막내 공녀의 총애를 독차지했더니, 모두 내게 집착한다",
        "author":  "정아 / 지몬 / 희윤",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "미스터리",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  156535,
        "episodes":  69,
        "synopsis":  "정보 길드의 일급 요원으로 임무를 수행하던 중 검에 가슴이 꿰뚫렸다. 영락없이 죽었다고 생각했는데……. 8살, 지옥 같던 보육원 시절로 돌아왔다?! “안농, 난 다나야!” 마침, 내 앞에 나타난 엘라드 공작가의 막내 공녀 다이애나. 지난 생의 후회를 반복하지 않기 위해 다이애나를 보살핀 나는 엘라드 공작에게 고이 따님을 보내 드리려 했는데…… 너무 잘해 줬나? “온니, 예뻐! 내 공쥬님! 내가 지켜 주꺼야!” 내게서 한시도 떨어지지 않으려는 다이애나와 “너에게 나는 그리도 의지가 되지 않는 어른인 것이냐?” “내가 분명 남자는 외모가 전부가 아니라고 신신당부했는데!” 가족 외엔 무관심하다는 엘라드 공작과 둘째 공자는 물론 “허락 없이 내 곁을 떠나지 말라고 했잖아.” 냉철하기로 유명한 첫째 공자마저 이상하다! 다이애나의 총애를 독차지했더니, 왜 모두 내게 집착하는 거죠? ********************** 희윤 작가님의 \u003c막내 공녀의 총애를 독차지했더니, 모두 내게 집착한다\u003e의 본격 웹툰화! \u0027거울 속에서만 만날 수 있는 이 미소녀는 대체 누구?!\u0027 비범한 비밀을 지닌 리아와 사랑스런 엘라드 공작가를 만나보세요! **********************",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%89%EB%82%B4-%EA%B3%B5%EB%85%80%EC%9D%98-%EC%B4%9D%EC%95%A0%EB%A5%BC-%EB%8F%85%EC%B0%A8%EC%A7%80%ED%96%88%EB%8D%94%EB%8B%88-%EB%AA%A8%EB%91%90-%EB%82%B4%EA%B2%8C-%EC%A7%91%EC%B0%A9%ED%95%9C%EB%8B%A4/4427",
        "thumb":  "thumbs/kakao/4427.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4790,
        "title":  "악당을 바르게 키워보겠습니다",
        "author":  "턱시도펭귄 / 냠냐 / 한나비",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  9380,
        "episodes":  42,
        "synopsis":  "유일한 혈육이었던 언니를 잃고, 언니가 낳은 아들인 루시안을 홀로 키우고 있는 루첼라. 어느 날 그녀는 이 세계가 책 속이며, 루시안이 먼 훗날 악당으로 성장한다는 사실을 깨닫고 만다. 그것도 주인공을 괴롭히다 끔살당하는 엄청난 악역으로! \u0027사랑스러운 내 조카를 죽게 만들 수는 없어!\u0027 언니와의 약속을 지키기 위해. 또 사랑하는 조카를 살리기 위해. 그녀는 루시안을 악당이 아닌 바른 아이로 키우겠다 다짐한다. 그런데. \"이모, 나는 있지 이모가 후작 아저씨랑 결혼했으면 좋겠어.\" 얘는 잘 크기만 해도 모자랄 판에 이상한 소리를 하지 않나. \"우리 삼촌은 언니 신랑감으로 모자라긴 하지만...... 얼굴은 봐줄 만하니까요.\" 원작 여주라는 애는 진지하게 맞선을 주도하고. \"저도 그 의견에 동의합니다.\" 여주 삼촌은 말도 안되는 소리에 고개를 끄덕이느라 바쁘다. \"미안하지만 전 우리 루시안을 바르게 키우기 전까지는 결혼할 생각이 없어요.\" \"그 말은, 루시안을 바르게 키우기만 하면 된다는 소리입니까?\" \"그, 그건…….\" \"알겠습니다.\" 그것도 모자라 왜 다들 눈을 빛내는 건데!",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%8B%B9%EC%9D%84-%EB%B0%94%EB%A5%B4%EA%B2%8C-%ED%82%A4%EC%9B%8C%EB%B3%B4%EA%B2%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/4790",
        "thumb":  "thumbs/kakao/4790.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4661,
        "title":  "집순인데, 피폐감금물에 빙의해 버렸다",
        "author":  "혜님 / bumto / 빵수니",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  40980,
        "episodes":  63,
        "synopsis":  "과로사로 죽었다 눈을 떴더니 로판에 빙의했다?! 근데 하필 빙의를 해도, 왕녀의 국정 대리인 빙의가 웬 말이냐고...!!! 밥 먹으면 졸립다고 NO 식사, 잘 시간도 아껴서 일해야 한다고 NO 수면. 악덕 고용주 르메이아 왕녀를 대신해, 과로사 할 날 만을 기다리며 밤샘 업무를 보던 중 운 좋게(?) 납치를 당했다...? 근데 무슨 납치가 이렇게 안락해. 밥도 주고, 잠도 재워주고, 심지어는 돈까지 주잖아...! 그렇게 납치범 블레일 대공과 시작된 얼렁뚱땅 감금 라이프! 과연 전 K-직장인이자, 현 왕녀의 노예인 나는, 이번 생에서는 과로사에서 해방되고, 안락한 감금 라이프를 지켜낼 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%91%EC%88%9C%EC%9D%B8%EB%8D%B0-%ED%94%BC%ED%8F%90%EA%B0%90%EA%B8%88%EB%AC%BC%EC%97%90-%EB%B9%99%EC%9D%98%ED%95%B4-%EB%B2%84%EB%A0%B8%EB%8B%A4/4661",
        "thumb":  "thumbs/kakao/4661.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4580,
        "title":  "S급 집사",
        "author":  "이승준",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  29209,
        "episodes":  53,
        "synopsis":  "가상현실 게임 ‘메타리아’의 공대장이자, 현실에서는 두 마리 반려묘의 보호자인 김집사. 어느 날, 게임 속에 정체불명의 보스 몬스터가 등장해 그를 강제로 ‘집사’ 직업으로 전직시켜 버린다. 어쩔 수 없이 몬스터의 수발을 들며 집사 노릇을 하던 김집사. 그러던 중, 그는 믿기 힘든 진실을 알게 된다. “세상에… 고양이가 게임에 접속했다고?!” 반려묘 삐쭈가 게임 속에 들어온 것이다. 하지만 충격은 거기서 끝이 아니었다. 김집사를 집사로 간택하고 소통해온 ‘주인님’의 정체는 바로 어둠의 화신 칼리나스. 이 세계의 중심이 되어야 할 그가, 게임에 접속한 삐쭈의 몸에 갇혀 아무것도 할 수 없는 처지였던 것! 이제 집사가 해야 할 일은 명확해졌다. 집사인 김집사가 대신 어둠의 사명을 수행해야 한다. 그런데 김집사, 화신의 사명은 아무래도 상관없는 건가?? 삐쭈와 판타지 세계의 모험을 함께 할 수 있다는 사실에 행복할 뿐인 거냐??!!",
        "url":  "https://webtoon.kakao.com/content/S%EA%B8%89-%EC%A7%91%EC%82%AC/4580",
        "thumb":  "thumbs/kakao/4580.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4807,
        "title":  "새벽의 소네트",
        "author":  "독감 / 곰쿠키 / 수지그린",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "범죄"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6217,
        "episodes":  40,
        "synopsis":  "아, 말괄량이 샬롯 어거스타요? 그 아가씨는 정말 어거스타답지 않더군요. 사교계 데뷔 후 세 번째 시즌이 지나도록 아직 구혼자가 없는 데는 이유가 있죠. 영국 사교계에서 명성이 높은 어거스타가의 다섯 자매 중 셋째, 샬롯 어거스타. 아름다운 자매들 사이에서 모난 돌 취급을 받던 샬롯은 언제나처럼 신랑감을 찾기 위해 향한 무도회에서 대형 사고를 친다. 그리고 그 현장에서 만난, 고아한 매력의 미남자. 오로지 샬롯의 눈에만 비치는 미남자, 홀란트 왕국의 레오폴드 왕자는 샬롯이 친 사고를 수습해 주고 영국 제일의 신랑감을 찾아주는 대가로 죽었는지 살았는지 모를 제 육신의 행방을 찾아달라 요구한다. “걱정하지 마, 레이디. 당신이 손해 보는 일은 없을 테니. 나를 돕다 보면 결국 영국의 내노라 하는 잘난 신랑감들이란 모두 만나게 될 거야.” 그렇게, 레오폴드의 영혼이 잠에서 깨는 새벽마다 머리를 맞대던 두 사람은 목적을 향해 한 걸음 다가갈수록, 서로를 향해 차오르는 감정에 혼란스러워지는데…",
        "url":  "https://webtoon.kakao.com/content/%EC%83%88%EB%B2%BD%EC%9D%98-%EC%86%8C%EB%84%A4%ED%8A%B8/4807",
        "thumb":  "thumbs/kakao/4807.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2746,
        "title":  "시한부 엑스트라의 시간",
        "author":  "KIMPEUL / 자은향",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "눈물샘자극",
                     "로판",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  260251,
        "episodes":  121,
        "synopsis":  "가문의 후계자도, 귀여움을 독차지하는 막내도 되지 못한 어중간한 둘째로, 평생 다른 사람들에게 가려진 삶을 살아온 카리나. 그림을 그리는 것만이 유일한 취미인 그녀는 자신에게 남은 시간이 고작 1년 뿐이라는 사실을 알게 된다. 그래서 교류도 없던 약혼자를 무작정 찾아갔다. 그가 원하던 파혼 서류를 품에 고이 간직한 채. \"단도직입적으로 말하자면, 여기서 1년간 지내고 싶어요.\" \"......미쳤나, 영애?\" “대신 파혼해 드릴게요.” 하지만 그땐 미처 알지 못했다. 평생 가지지 못했던 대가 없는 관심과 애정을 그에게 받게 될 줄은. 그래서 미련 없던 삶에 이토록 욕심이 생기게 될 줄은.",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%9C%ED%95%9C%EB%B6%80-%EC%97%91%EC%8A%A4%ED%8A%B8%EB%9D%BC%EC%9D%98-%EC%8B%9C%EA%B0%84/2746",
        "thumb":  "thumbs/kakao/2746.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4533,
        "title":  "맞선 상대가 납치범이었다 ",
        "author":  "모닝 / 뽀슈 / 레타 / 연서나",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "로맨틱코미디"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  20585,
        "episodes":  31,
        "synopsis":  "수인화를 하지 못해 여우족 내에서 반편이라 불리던 흰여우 수인 라리아는 하얗고 복슬복슬한 귀를 가진 새끼여우로 변신하는데 성공한다. 기쁨도 잠시, 인간 모습으로 돌아가지 못해 끙끙거리던 순간. 검은 늑대 수인인 제녹스에게 납치를 당하고 만다. 가까스로 탈출에 성공하여 3년 후 황태자의 명령으로 이름도 모를 상대와 맞선을 보게 된 라리아. 엉망진창인 맞선 자리에 나가보니, 맞선 상대는 바로 라리아를 납치했던 제녹스 크라세움이었다!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%9E%EC%84%A0-%EC%83%81%EB%8C%80%EA%B0%80-%EB%82%A9%EC%B9%98%EB%B2%94%EC%9D%B4%EC%97%88%EB%8B%A4/4533",
        "thumb":  "thumbs/kakao/4533.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4817,
        "title":  "남주가 돈으로 나를 조련한다",
        "author":  "053 / 망고스무디 / 미래나비",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  6636,
        "episodes":  35,
        "synopsis":  "[남주와 엮이지 않으려 했는데 남주의 보좌관이 되었다!] 다시 태어나니 예전에 읽었던 소설 속 여주에 빙의했다. 그런에 이 작품, 여주가 구르고 구르고 또 구르는 걸로 어마어마하게 유명한 피폐물인데. 그런 삶을 사는 것만큼은 사절이었다. 주인공의 삶이라니! 남의 인생이어야 재밌는 거지, 내 인생이라고? 특히 여주가 구르게 되는 가장 큰 계기는 어린 시절 남주와 엮이면서였는데…! 사랑이 뭐라고, 남주와의 정을 외면하지 못해 온갖 가시밭길에 발을 들이고 마지막 세 편과 외전 몇 편 정도나 행복한 그런 삶을 택하다니. 그래서 나는 힘내서 여주의 삶이 아니라, 평범한 시골 귀족의 삶을 살기로 결심했다. 그랬더니…. 열여덟 살, 데뷔탕트 무도회를 치러야 하는 해, 집이 폭삭 망하고 말았다. ‘왜?’ 어이없는 상황 속에서 주저앉을 수만은 없지! 집안 빚도 갚고, 또 내 평온하고 행복한 삶도 영위해야 하니까. 근데 하필 내가 할 수 있는 가장 급여 좋은 일이 ‘남주’의 보좌관 일이었다. 정말 엮이고 싶지 않았지만 먹고 살려면 어쩔 수 없는 법, 나는 꾹 참고 남주의 보좌관이 되었다. 그런데, 여주에게는 그렇게 지고지순하더니…. 상사로서는 완전 악덕이잖아?! 빚만 다 갚으면 당장 시골로 돌아가 안빈낙도하는 삶을 살고 만다. 그런데 이 남주. “수당 3배, 그대에게 안기는 것 모두 그대의 것.” 돈으로 날 유혹하는 것도 모자라. “안 돼, 그대는 내 약혼자잖아.” 계약으로 한 약혼이면서 나를 도무지 놓아줄 생각을 하지 않는다. 나는 정말로 주인공 파업하고 싶다고!",
        "url":  "https://webtoon.kakao.com/content/%EB%82%A8%EC%A3%BC%EA%B0%80-%EB%8F%88%EC%9C%BC%EB%A1%9C-%EB%82%98%EB%A5%BC-%EC%A1%B0%EB%A0%A8%ED%95%9C%EB%8B%A4/4817",
        "thumb":  "thumbs/kakao/4817.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4621,
        "title":  "멍냥패밀리",
        "author":  "연더랜드",
        "genres":  [
                       "COMIC"
                   ],
        "tags":  [
                     "공감"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  66344,
        "episodes":  43,
        "synopsis":  "다정한 F남편 멍군이와 시크한 T아내 냥순이 성격은 정반대지만, 부부라는 이름으로 둘만의 이야기를 써 내려가던 두 사람이 앞으로는 ‘세 가족’이 되기 위한 준비를 시작한다! 첫 임신, 첫 출산을 앞두고 설렘 반, 걱정 반인 멍냥 부부. 임신 준비부터 산부인과, 조리원, 태교, 육아용품 준비, 그리고 대망의 출산까지…! 쉬운 게 하나 없는 부모가 되어가는 과정을 아이를 기다리는 모든 예비 엄빠에게 전합니다. 새로운 가족을 맞이하는 우리의 따뜻한 일상을 함께해 주세요!",
        "url":  "https://webtoon.kakao.com/content/%EB%A9%8D%EB%83%A5%ED%8C%A8%EB%B0%80%EB%A6%AC/4621",
        "thumb":  "thumbs/kakao/4621.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4745,
        "title":  "악녀님이 남자인 걸 나만 몰라",
        "author":  "여운 / 염 / 백단",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  29216,
        "episodes":  40,
        "synopsis":  "하필이면 시한부 여자주인공에 빙의한 \u0027비비안\u0027. 비비안은 자신의 새드 엔딩을 피하기 위해, 유일한 치료제인 악녀 \u0027라헬\u0027에게 접근하여 그녀와 진정한 친구가 된다. 하지만… “난 단 한 순간도 널 친구라고 생각한 적 없어, 비비안.” “다른 새끼랑 이런 걸 할 수 있겠어?” 자, 잠깐만요. 악녀라더니?! 내 단짝 친구가 남자가 되었습니다?",
        "url":  "https://webtoon.kakao.com/content/%EC%95%85%EB%85%80%EB%8B%98%EC%9D%B4-%EB%82%A8%EC%9E%90%EC%9D%B8-%EA%B1%B8-%EB%82%98%EB%A7%8C-%EB%AA%B0%EB%9D%BC/4745",
        "thumb":  "thumbs/kakao/4745.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4763,
        "title":  "성녀가 아니라 선녀인데요",
        "author":  "용고기 / 곽나나 / 염장이",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  8069,
        "episodes":  40,
        "synopsis":  "‘선녀야. 넌 나를 닮았으니 사람들을 도와야 해.’ 나는 엄마의 가르침 앞에서 매번 다짐했다. 엄마처럼 무당으로 살지 않을 거라고. 끝내 신을 피하다 죽어 도착한 곳은, 그런 다짐 따위 필요 없는 서양 로판 세계! 그런데……. [내 목소리가 들리나요? 당신은 이제부터 우리가 임명한 성녀예요!] 아니, 여기 신은 왜 또 나보고 선녀래! * [돌아가신 할머니가 저 남자 주변을 떠돌고 있어요.] “우리 제임스, 잘 지냈니?” “하, 할머니……?!” 화려한 손목 스냅을 뽐내며 방울을 휘둘렀다. “네가 결혼하려는 그 여자……. 절대 안 된다!” 전생에서 이런 삶을 거부하다 죽기까지 한 나. 대체 왜 이러고 있는 거죠……? 게다가 신이 시킨 대로 황제를 만나러 갔더니, 내뿜는 살기가 장난 아니다. “먼 옛날 전설 속에서나 등장하는 성녀라 칭하다니. 애들 장난도 아니고.” ……세계 멸망을 막으려면 이 남자를 설득해야 한다고? 왜 하필 종교 혐오자를!",
        "url":  "https://webtoon.kakao.com/content/%EC%84%B1%EB%85%80%EA%B0%80-%EC%95%84%EB%8B%88%EB%9D%BC-%EC%84%A0%EB%85%80%EC%9D%B8%EB%8D%B0%EC%9A%94/4763",
        "thumb":  "thumbs/kakao/4763.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4685,
        "title":  "금빛 슈발리에",
        "author":  "넥스트레벨스튜디오 / 키아르네",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "자극적인",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  13242,
        "episodes":  52,
        "synopsis":  "억울한 누명을 쓴 채 칼에 찔려 죽어가는 왕비, 세이레나 헌터. 하지만 그녀는 알 수 없는 이유로 10년 전, 부모님이 돌아가신 직후로 회귀한다. “정말... 돌아온 거야? 19살로?” 한 번 더 주어진 삶. 더 이상 누군가에게 이용당하지 않겠다고 다짐하며, 가문과 동생을 지키기 위해 기사의 정점, ‘슈발리에’가 되기로 결심한다. “인정해. 그간 미련하게 살았던걸. 하지만 이번엔 다를 거야. 제국에서 가장 강한 기사, ‘슈발리에’가 될 테니까.” 그렇게 검술 훈련에 매진하던 어느 날, 그녀 앞에 기사단장 애쉬 그레이윈드가 나타나는데…...",
        "url":  "https://webtoon.kakao.com/content/%EA%B8%88%EB%B9%9B-%EC%8A%88%EB%B0%9C%EB%A6%AC%EC%97%90/4685",
        "thumb":  "thumbs/kakao/4685.jpg"
    },
    {
        "platform":  "kakao",
        "id":  1929,
        "title":  "나 홀로 버그로 꿀빠는 플레이어",
        "author":  "청초 / 재한",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "사이다",
                     "학원물",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  386405,
        "episodes":  198,
        "synopsis":  "과도한 업무와 밤샘 게임으로 돌연사?! 눈을 뜬 나를 반긴 것은 게임 \u003c파라디소\u003e의 세계관 속이었다. 그것도 초고도 비만의 몸뚱이와 몰락하기 일보직전의 완벽한 듣보잡 엑스트라 영주, 자레드의 몸으로 환생했다! 망할! 소설이나 영화 속 주인공들은 존잘남으로 태어나서 호의호식하며 잘 살던데! 그러나, \"반드시 정점을 차지하겠어!\" 성공하고 성장 할 수 있다면 버그든 꼼수든 무엇이든 OK! 자레드의 혹독한 다이어트와 버그로 꿀 빠는 치열한 현생도전기가 시작된다! *원작소설 \u003c나 홀로 버그로 꿀빠는 플레이어\u003e",
        "url":  "https://webtoon.kakao.com/content/%EB%82%98-%ED%99%80%EB%A1%9C-%EB%B2%84%EA%B7%B8%EB%A1%9C-%EA%BF%80%EB%B9%A0%EB%8A%94-%ED%94%8C%EB%A0%88%EC%9D%B4%EC%96%B4/1929",
        "thumb":  "thumbs/kakao/1929.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4618,
        "title":  "히어로가 집착하는 악당이 되었다",
        "author":  "콘티메이커 스튜디오 / 함덕이",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  37505,
        "episodes":  60,
        "synopsis":  "히어로 만화 속에 빙의한 주인공 다인. 피폐물 만화 속 주인공이자 최애캐인 스타더스를 행복하게 하기 위해 스스로 그녀의 성장을 위한 빌런 에고스틱이 되기로 다짐한다. 다인은 의도적으로 테러를 일으키며 스타더스의 능력을 성장시키고 원작 속 피폐한 이벤트들도 사전에 전부 막아내지만, 이 과정에서 대중의 지지와 함께 스타더스의 의심을 받게 된다. 처음엔 그를 적대하던 스타더스도 점차 마음을 열더니 곧 주인공에게 집착하는 모습까지 보이게 되는데…",
        "url":  "https://webtoon.kakao.com/content/%ED%9E%88%EC%96%B4%EB%A1%9C%EA%B0%80-%EC%A7%91%EC%B0%A9%ED%95%98%EB%8A%94-%EC%95%85%EB%8B%B9%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/4618",
        "thumb":  "thumbs/kakao/4618.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4613,
        "title":  "도망친 백작 부인이 돌아왔다",
        "author":  "튼튼맨 / 식돌 / 긴밤하늘",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "자극적인",
                     "로판",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  27001,
        "episodes":  59,
        "synopsis":  "평생 동안, 나는 남편의 새장 속에 갇힌 어여쁜 인형이었다. 간신히 도망쳤지만 결국 아이마저 빼앗기고, 불길 속에서 마지막 순간을 맞이해야 했던 그날. 온몸을 집어삼키는 불꽃 속에서, 나는 간절히 소원을 빌었다. \"한 번만, 딱 한 번만 다시 돌아갈 수 있다면….\" 눈을 뜬 순간, 나는 그날로 돌아와 있었다. 남편과 그의 두 번째 아내가 결혼식을 올리는 바로 그날. 이번엔 다르다. 이번엔 도망치지 않을 것이다. 새장을 부수고 날아오르겠다. 그리고, 그의 삶을 나보다 더 처참히 무너뜨릴 것이다.",
        "url":  "https://webtoon.kakao.com/content/%EB%8F%84%EB%A7%9D%EC%B9%9C-%EB%B0%B1%EC%9E%91-%EB%B6%80%EC%9D%B8%EC%9D%B4-%EB%8F%8C%EC%95%84%EC%99%94%EB%8B%A4/4613",
        "thumb":  "thumbs/kakao/4613.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4535,
        "title":  "진짜 x됐다.",
        "author":  "재만",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "개그",
                     "학원물",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  8498,
        "episodes":  33,
        "synopsis":  "여자친구도 친구도 인기도 뭣도 없는 도태된 찐따 병진은 고등학교 입학식 때 첫눈에 반한 여학생 선아에게 난생처음으로 용기 내어 고백하지만 실패하게 된다. 이에 의기소침해진 병진, 하지만 같은 반의 친구들의 격려와 도움으로 다시 한번 용기 내어 고백해 보는데 이 역시 장렬하게 실패하게 된다. 그렇게 크게 좌절하게 된 병진은 모든 것을 포기하려 하는데 이때 어느 여학생이 나타나 병진에게 정신 나간 제안을 한다. “너, 내 만화의 주인공이 되어라”",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%84%EC%A7%9C-x%EB%90%90%EB%8B%A4./4535",
        "thumb":  "thumbs/kakao/4535.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4105,
        "title":  "마법학교 앞점멸 천재가 되었다",
        "author":  "자일 / 서유 / 은밀히",
        "genres":  [
                       "FANTASY"
                   ],
        "tags":  [
                     "학원물",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  165817,
        "episodes":  100,
        "synopsis":  "극악의 난이도, 최악의 성능. 모두가 마법을 사용하는 세계에서 마법을 쓰지 못한다는 이유로 고인물도 거르는 사상 최악의 쓰레기 캐릭터, 백유설. [잘못된 엔딩을 맞이하여, 아이테르 월드의 90%가 파괴되었습니다.] [부디, 진 엔딩에 도달하시기를.] 그런 백유설에게 내가 빙의가 되었다.내게 주어진 단 하나의 마법 스킬, \u0027점멸\u0027 나는 세상에서 가장 빠른 마법사다. 천재 마법사가 판치는 스텔라 아카데미에서 살아남아라!",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EB%B2%95%ED%95%99%EA%B5%90-%EC%95%9E%EC%A0%90%EB%A9%B8-%EC%B2%9C%EC%9E%AC%EA%B0%80-%EB%90%98%EC%97%88%EB%8B%A4/4105",
        "thumb":  "thumbs/kakao/4105.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4554,
        "title":  "능력 있는 시녀님",
        "author":  "산호 / 유인(流人)",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "미스터리",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  45680,
        "episodes":  124,
        "synopsis":  "제국에 의해 멸망한 왕국의 못난이 왕녀 모리나. 겨우 살아 남지만, 제국에서조차 못난이 시녀 마리로 살아간다. 잘하는 것 하나 없이 항상 구박만 받던 마리는 어느 날 죽어가는 죄수를 간병하게 되고, 죄수는 선한 그녀를 위한 기도를 자처한다. “너를 위해 기도해 주고 싶구나. 혹시 바라는 것이 있느냐?” \"능력 있는 사람이 되었으면 좋겠어요.\" 능력 있는 사람이 되어, 다른 사람들에게 행복을 주는 삶을 살고 싶은 마리. 그 바람과 기도의 기적일까. 그날부터 신비한 꿈을 꾸기 시작하는데… 완벽한 시녀! 최고의 조각가! 천재 음악가! 꿈을 통해 꿈속 인물의 능력을 얻는, 뭐든지 잘하는 시녀 마리의 이야기가 시작된다!",
        "url":  "https://webtoon.kakao.com/content/%EB%8A%A5%EB%A0%A5-%EC%9E%88%EB%8A%94-%EC%8B%9C%EB%85%80%EB%8B%98/4554",
        "thumb":  "thumbs/kakao/4554.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4694,
        "title":  "흑막의 전담 요리사가 되어버렸다",
        "author":  "우냥 / dudu / 강연수",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "음식\u0026요리",
                     "힐링",
                     "로판",
                     "직업드라마"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  21078,
        "episodes":  49,
        "synopsis":  "몇 번이고 죽음을 반복한 몰락한 제노타트 왕국의 왕녀, \u0027알리나 재신더\u0027. 그리고 언제나 죽음의 끝에 있었던 말레하르크 제국의 2황자 \u0027막시밀리언\u0027. 반복되는 죽음 속, 미래를 바꿀 수 없음을 깨달은 그녀는 이번 생만큼은 그를 만나지 않겠다는 하나의 소망과 함께 적진 속에 몸을 숨기기로 결정한다. \u0027리세 크루거\u0027 라는 새 이름과 함께, 평생 좋아하는 요리나 만들며 행복하게 살 테야! 그러던 어느 날, 눈에 들어오기 시작한 작은 남자아이 \u0027리하르트.\u0027 식사를 챙겨 주고, 괴롭힘으로부터 지켜 주며 소소한 힐링을 이어 가던 도중.. 이 아이가 전생에 나를 죽였던 2황자 \u0027막시밀리언\u0027 이라는 사실을 깨달았다. …나, 어떻게 하면 좋지?",
        "url":  "https://webtoon.kakao.com/content/%ED%9D%91%EB%A7%89%EC%9D%98-%EC%A0%84%EB%8B%B4-%EC%9A%94%EB%A6%AC%EC%82%AC%EA%B0%80-%EB%90%98%EC%96%B4%EB%B2%84%EB%A0%B8%EB%8B%A4/4694",
        "thumb":  "thumbs/kakao/4694.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4387,
        "title":  "웰컴 투 언데드파크",
        "author":  "쿠기",
        "genres":  [
                       "THRILL"
                   ],
        "tags":  [
                     "자극적인",
                     "아포칼립스"
                 ],
        "age":  "RATE_18",
        "finished":  false,
        "favorites":  50262,
        "episodes":  34,
        "synopsis":  "좀비 바이러스가 창궐한 미국 최대의 테마파크. 소통이 불가능한 외국인들과 좀비 사이에서 성헌은 그의 딸과 함께 갇히고 만다. 인간뿐 아니라 움직이는 생명체라면 모조리 좀비로 만들어버리는 전대미문의 재난 속에서 불편한 다리를 이끌고 성헌은 딸을 살리기 위해 고군분투한다. 살아남아야 한다. 좀비로부터, 그들로부터.",
        "url":  "https://webtoon.kakao.com/content/%EC%9B%B0%EC%BB%B4-%ED%88%AC-%EC%96%B8%EB%8D%B0%EB%93%9C%ED%8C%8C%ED%81%AC/4387",
        "thumb":  "thumbs/kakao/4387.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3945,
        "title":  "다시 태어난 베토벤",
        "author":  "자영이 / 우진",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  64005,
        "episodes":  101,
        "synopsis":  "오직 음악만이 미칠듯한 고통에서 나를 지탱해 주었다. 다시 한 번 만이라도 내 귀로, 내 곡을... 내 음악을 들을 수 있다면... 나는 영혼이 산산히 흩어져 가는 와중에도 신에게 빌고.. 또 빌었다. 인류 역사상 가장 위대한 작곡가로 평가받는 \u003c루트비히 판 베토벤\u003e 그렇게 눈을 감았다. 그리고 180년 뒤 서울. 불멸의 천재라 불리는 악성이 다시 태어났다. \u003c다시 태어난 베토벤\u003e 그리고 천사의 목소리가 들리기 시작했다. \"도빈아.. 도빈아..\"",
        "url":  "https://webtoon.kakao.com/content/%EB%8B%A4%EC%8B%9C-%ED%83%9C%EC%96%B4%EB%82%9C-%EB%B2%A0%ED%86%A0%EB%B2%A4/3945",
        "thumb":  "thumbs/kakao/3945.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4185,
        "title":  "총애를 거절하는데 왜 집착하나요",
        "author":  "임단미 / 연지 / 서유아",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "눈물샘자극",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  187080,
        "episodes":  88,
        "synopsis":  "\"넌 내 아이가 아니야. 슈엘리나는 정령 거울형에 처한다.” 진짜 황녀 슈엘리나는 황비의 계략으로 고아원에 버러져 평생을 외로이 살아간다. 마침내 친부인 황제를 만났지만 끝내 비참한 최후를 맞이하게 되고... ‘슈엘리나. 난 너처럼 살지 않겠어.’ 이 상황에서 벗어나기 위해 바일롯 대공가의 후원을 받으며 사랑스러움을 뽐냈더니- “슈엘리나는 제 딸입니다.” “저 애는 황녀다. 황실의 피야.” 황제가 날 찾으러 왔다. “슈엘리나가 돌아오면 검술도 가르쳐주고 업어주기도 할 거야.” 친오빠도 날 찾으러 왔다. 나는 대공가에 있을 거야. 너희들은 슈엘리나의 말은 들어주지도 않았잖아! 이런 총애는 필요 없어!!\"",
        "url":  "https://webtoon.kakao.com/content/%EC%B4%9D%EC%95%A0%EB%A5%BC-%EA%B1%B0%EC%A0%88%ED%95%98%EB%8A%94%EB%8D%B0-%EC%99%9C-%EC%A7%91%EC%B0%A9%ED%95%98%EB%82%98%EC%9A%94/4185",
        "thumb":  "thumbs/kakao/4185.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3889,
        "title":  "블랙기업조선",
        "author":  "김펄럭 / MOR / 홍상기(YERANG) / 국뽕",
        "genres":  [
                       "FANTASY",
                       "DRAMA",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "사이다",
                     "정치"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  381324,
        "episodes":  141,
        "synopsis":  "밀리터리, 스팀펑크 등등 온갖 덕질에 미친 잡덕후가 환생했다. 그런데 아버지가 세종대왕? 덕질에 능한 군주와 덕질에 미친 아들, 그리고 갈려 나가는 대신들과 수많은 인간들. 오늘도 조선의 밤은 야근의 불빛이 가득하다.",
        "url":  "https://webtoon.kakao.com/content/%EB%B8%94%EB%9E%99%EA%B8%B0%EC%97%85%EC%A1%B0%EC%84%A0/3889",
        "thumb":  "thumbs/kakao/3889.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4594,
        "title":  "버림받은 아기 왕녀로 환생했습니다",
        "author":  "생얌 / MIN / 빅노아",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  24654,
        "episodes":  50,
        "synopsis":  "대한민국 최고의 암살자였던 나는 유일하게 믿었던 이에게 배신당해 죽었다. 다시 태어난다면 그 누구도 믿지 않고, 암살과도 관련 없는 삶을 살기를 바랐는데. “우?!” 느닷없이 소설 속 조선시대의 아기 공주로 환생해버렸다?! “아기는 엎드려 놓기만 해도 곧잘 죽어. 굳이 우리가 손쓸 필요도 없다.” 그것도 태어나자마자 암살 위협에 시달리는 ‘버림받은 왕녀’로! ‘이번에도 암살당하고 싶진 않아!’ 과연 나는 이 피바람이 몰아치는 궁 안에서 무사히 살아남을 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%B2%84%EB%A6%BC%EB%B0%9B%EC%9D%80-%EC%95%84%EA%B8%B0-%EC%99%95%EB%85%80%EB%A1%9C-%ED%99%98%EC%83%9D%ED%96%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4594",
        "thumb":  "thumbs/kakao/4594.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4541,
        "title":  "피폐물 감방의 고인물이 되었다",
        "author":  "산호 / MMN / 문시현",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "성장물",
                     "로판"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  48324,
        "episodes":  51,
        "synopsis":  "책에 빙의했는데…… 아니, 저기요. 원작보다 10년 일찍 빙의해 버리면 어쩌란 말입니까? 장소는 감옥. 문제는 여기, 정글보다 더한 곳이다! 그렇게 구르고 굴러 10년 뒤. 나는, 감방의 짱이 되었다. * “야, 민트. 작작해라. 작작.” “뭘 말씀하시는지 모르겠지 말입니다.” 껄렁껄렁한 우두머리가 되어 버렸다. 하지만 나는 이래도 괜찮다. 고인물의 특권이다. “서류상 죽은 걸로 해 주마. 대신 일을 하나 해 줘야겠다.” “무슨 말인지 모르겠지 말입니다.” 그러다 거짓말처럼 찾아온 기회. “도와주면 출소시켜 주지.” “뭘 할까요, 주인님?” “…….” 감방의 책임자가 감방의 또라이가 되어버린 내게 주문했다. “앞으로 들어오는 새로운 신입, 그놈을 이 감방의 우두머리로 만들어.” 말이 감방이지. 여긴 무법지대. 이곳에서 한 남자를 우두머리로 만들면 드디어 나는 출소한다. “그런데 네가 들어가야 할 곳은 남자 교도소다.” “……엥? 없는 걸 어떻게 달고 가요?” “변장이지, 변장!” 그런데 아뿔싸? 새로운 신삥이 원작 남주였을 줄이야. #원작보다 10년 일찍 빙의해 버렸다 #게다가 눈떠 보니 감방?! 살아남아라! #젠장, 아는 게 없어! #10년 뒤, 짠! 감방의 짱이 되었습니다 #그런데 신삥이 남주네? #집착 연하남과 무심 여주의 팽팽한 티키타카",
        "url":  "https://webtoon.kakao.com/content/%ED%94%BC%ED%8F%90%EB%AC%BC-%EA%B0%90%EB%B0%A9%EC%9D%98-%EA%B3%A0%EC%9D%B8%EB%AC%BC%EC%9D%B4-%EB%90%98%EC%97%88%EB%8B%A4/4541",
        "thumb":  "thumbs/kakao/4541.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4460,
        "title":  "마계 아카데미의 실눈 악역",
        "author":  "바오밥 / 천진희 / 아회",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "차원이동"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  20964,
        "episodes":  60,
        "synopsis":  "완결을 앞둔 소설의 마지막 장면. 최강의 악역이 초라하게 죽었다. 하지만 그것이 끝이 아니었다. \"결국, 이렇게 죽는군요.\" 작가였던 나는, 마지막까지도 이해받지 못한 실눈의 악역이 되어 눈을 떴다. 무너진 가문. 복수를 위해 버려야 했던 모든 것. 그리고, 예정된 파멸. 이제, 내가 직접 써 내려간다. 악역의 엔딩은… 다시 뒤집힌다.",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EA%B3%84-%EC%95%84%EC%B9%B4%EB%8D%B0%EB%AF%B8%EC%9D%98-%EC%8B%A4%EB%88%88-%EC%95%85%EC%97%AD/4460",
        "thumb":  "thumbs/kakao/4460.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3878,
        "title":  "던전 안의 살림꾼",
        "author":  "들깨 / NARAK / 황금송",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  202566,
        "episodes":  72,
        "synopsis":  "얼굴 맛집의 귀환! 거기에 귀여움까지 더했다?! 대한민국의 평범한 직장인 이희나. 25세. 오늘도 평범하게 야근 삼매경... 인 줄 알았는데. 갑자기 각성했다. 그리고 갑자기 던전에 떨어졌다. \"하느님부처님알라신님! 제발 헌터, 전투계로 각성하게 해주세요! 이왕이면 쎈 걸로!!\" 간절한 바람에 시스템이 응답했다. [축하합니다!] [히든 클래스 \u0027살림꾼(D)\u0027으로 각성했습니다!] 희나의 스킬은 \u0027나물 뜯기(C)\u0027 \u0027해충 박멸(D)\u0027 \u0027이 맛이 바로 손맛(D)\u0027 실생활엔 매우 유용하지만, 과연 이걸로 살아남을 수 있는 거야?! 하지만 왠걸? 대한민국 랭킹 1위, S급 헌터 강진현이 플러팅을 시전한다. \"저의 모든 것을 당신께 맡기겠습니다. \"강진현 헌터님...\" \"네. 저를 책임져주시겠습니까?\" \"가사도우미가 되어달라는 말을 왜 그렇게 이상하게 하세요!\" 소소하고 평범하게 사는 게 꿈이었던 희나의 일상은 괜찮은 것인가?! 말하는 달팽이, 움직이는 반려식물과 함께하는♥ 유쾌한 로맨스판타지 \u003c던전 안의 살림꾼\u003e!",
        "url":  "https://webtoon.kakao.com/content/%EB%8D%98%EC%A0%84-%EC%95%88%EC%9D%98-%EC%82%B4%EB%A6%BC%EA%BE%BC/3878",
        "thumb":  "thumbs/kakao/3878.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4451,
        "title":  "BJ악역영애",
        "author":  "빗잘 / 나린 / 한이림",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "미스터리",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  29193,
        "episodes":  46,
        "synopsis":  "출시를 앞둔 역하렘 게임 \u003c신의 유희\u003e의 개발자였던 나. 어느 날 갑자기 정신을 잃고 눈을 떴을 때, 내가 만들고 있던 게임의 악역 공녀 [테레제]에 빙의해 있다. [방송을 시작합니다.] 방송 설정은 내가 만든 게임에 없는 설정이었다. 혼란에 빠진 내 앞에 새빨간 양복을 입은 무지개색 머리의 남자가 나타났다. “저는 채널 관리자인 오즈월드입니다. 당신이 살던 세계로 빗댄다면 방송국 PD 같은 거죠. 단, 대상이 인간이 아닌 성좌님들이라는 점이 조금 다르지만요.” 채널 관리자가 손가락을 튕기자, 퀘스트가 떴다. [퀘스트: \u003c신의 유희\u003e 하드 모드로 진엔딩 보기] ▸보상: 방송 종료 ▸실패: 사망 진엔딩의 조건은 4명의 남자주인공 중 하나와 이어지는 것. 하지만 내가 빙의한 [테레제]는 모든 남주와의 상성이 최악이자 그들 손에 죽는 사망 루트만 수십 개인 악역이란 말이야! “부디 대형 채널의 BJ가 되길 바랍니다.” 과연 내가 무사히 방송을 종료하고 이 게임에서 도망칠 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/BJ%EC%95%85%EC%97%AD%EC%98%81%EC%95%A0/4451",
        "thumb":  "thumbs/kakao/4451.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4287,
        "title":  "마법소녀 아저씨",
        "author":  "가야 / VIKPIE / 냥둘러치기",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  13684,
        "episodes":  43,
        "synopsis":  "202X년. 대한민국 서울시 뒷골목. 그는 발아래의 영웅을 내려다보았다. 자신이 텔레비전의 아이돌이라도 된것마냥 형형색색의 옷을 입고 자신을 뽐내는 영웅을. 그러나 지금은 어떤가. 그의 발아래에서, 형형색색의 옷을 흙으로 더럽히며 나뒹굴고 있지 않은가. 영웅이란, 그런 것이다. 이제 눈앞의 존재도 그것을 깨우쳤으리라. 이제, 그럼 그것을 영원히 잊지 못하게 해주자. 그는 망치를 내리쳤다. 마법소녀로서. 이것은, 밝은 이야기이다. 한 아저씨가, 빛을 되찾는.",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EB%B2%95%EC%86%8C%EB%85%80-%EC%95%84%EC%A0%80%EC%94%A8/4287",
        "thumb":  "thumbs/kakao/4287.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4275,
        "title":  "죽어 줘, 라는 말을 들었다",
        "author":  "앤트스튜디오 / 우유호빵 / 박귀리",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "자극적인",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  18565,
        "episodes":  41,
        "synopsis":  "죽어 줘, 라는 말을 들었다. 10년을 함께한 동료들로부터. “미안하다, 린. 세계를 위해 네가 대신 죽어다오.” 그렇게, 모든 것이 끝났다고 느꼈을 때. ‘...응?’ 린은 다시 눈을 떴다. 무려 30년이나 지나, 신의 사도라 불리는 투슬레나 대가문의 사생아로! * * * “너는 최고의 인재다. 이곳에서 썩게 놔두기엔 아깝군. 나와 함께 가지 않겠나?” 린은 자신에게 손을 내민 남자를 바라봤다. 세상이 찬사해 마지않는 4인의 영웅 중 한 명. 동료였던 린을 배신한 것으로 모자라, 이제는 죽은 그녀의 검 실력을 닮았다는 이유로 입양해 가려는 남자. 미쳤냐? 너한테 입양 가게?",
        "url":  "https://webtoon.kakao.com/content/%EC%A3%BD%EC%96%B4-%EC%A4%98-%EB%9D%BC%EB%8A%94-%EB%A7%90%EC%9D%84-%EB%93%A4%EC%97%88%EB%8B%A4/4275",
        "thumb":  "thumbs/kakao/4275.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4425,
        "title":  "마력이 0.06인 내가 스킬레벨만으로 최강 헌터가 되어 새총의 위대함을 증명한 건에 대하여",
        "author":  "mr.tangle / manggazin / 도얀",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "사이다",
                     "게임판타지"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  5117,
        "episodes":  32,
        "synopsis":  "게이트가 열리면 마수를 사냥하는 이들, \u0027헌터\u0027가 존재하는 세계. 새총 덕후 \u0027김우섭\u0027은 새총을 쓰는 히든직업인 슬링슈터로 각성하여 헌터로 활약한다. 하지만 그 등급은 F급. 그리고 그의 마력은 0.06. 히든직업임에도 그에게 돌아오는 건 비웃음과 눈총이었다. 포인트를 모아 상점이 개방되기 전까지는 말이다. 포인트를 모아 자신의 스킬을 레벨 업 할 수 있게 된 우섭. 게다가 이 상점, 능력치와 온갖 아이템까지 구매할 수 있는데...? 과연, 우섭은 새총 하나만으로 위대한 헌터가 될 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%A7%88%EB%A0%A5%EC%9D%B4-0.06%EC%9D%B8-%EB%82%B4%EA%B0%80-%EC%8A%A4%ED%82%AC%EB%A0%88%EB%B2%A8%EB%A7%8C%EC%9C%BC%EB%A1%9C-%EC%B5%9C%EA%B0%95-%ED%97%8C%ED%84%B0%EA%B0%80-%EB%90%98%EC%96%B4-%EC%83%88%EC%B4%9D%EC%9D%98-%EC%9C%84%EB%8C%80%ED%95%A8%EC%9D%84-%EC%A6%9D%EB%AA%85%ED%95%9C-%EA%B1%B4%EC%97%90-%EB%8C%80%ED%95%98%EC%97%AC/4425",
        "thumb":  "thumbs/kakao/4425.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4336,
        "title":  "엔딩 후 악역을 돈으로 구원했습니다",
        "author":  "연 / 소윰 / 흰서",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "사이다",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  24225,
        "episodes":  33,
        "synopsis":  "왕국의 모든 돈은 그녀를 통하고, 그녀가 손댄 사업에는 금길이 놓인다. 세상에 돈으로 안 되는 것은 없지. 이를 테면…… “반역자 테리오사를 제게 파세요.” 대륙 최고의 검사, 일등 미남. 하지만 지금은 반역자에 불과한 반쪽짜리 왕자, 셀레스티안 테리오사를 돈으로 사는 것. 버려진 최애? 아, 돈으로 구원할게요. “결혼할까, 다프네.” 그런데 원작 여주를 사랑해야 할 이 남자, 어딘가 살짝 이상하다……?",
        "url":  "https://webtoon.kakao.com/content/%EC%97%94%EB%94%A9-%ED%9B%84-%EC%95%85%EC%97%AD%EC%9D%84-%EB%8F%88%EC%9C%BC%EB%A1%9C-%EA%B5%AC%EC%9B%90%ED%96%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4336",
        "thumb":  "thumbs/kakao/4336.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4197,
        "title":  "화산파 막내제자가 되었다",
        "author":  "감풀 / 다온웹툰스튜디오-독고햄 / 리베르",
        "genres":  [
                       "PURE",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "육아물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  31045,
        "episodes":  45,
        "synopsis":  "언제 어디서 읽은 소설 안에 빙의될지 모르는 대 빙의 시대에 병렬독서는 위험하다. “장문인, 사문 앞에 웬 갓난아기가!” 뽀짝 육아물 로판과 피가 튀기고 의와 협을 부르짖는 무협 소설을 같이 읽은 대가로 무협 육아물이라는 별 혼종에 빙의할 수 있으니 말이다. 심지어 클리셰인 명문 오대세가 막내딸도 아니고 부모도 없이 험난한 산꼭대기 화산파 앞에 버려진 아기라니! “그래, 막내야! 걸음마보다 검을 먼저 휘둘렀다는 전설을 남기는 거다!” “매화! 화산파의 일원이라면 응당 매화를 피워내야지!” 걷지도 못하는 아기한테 검 쥐여 주면서 양산형 전설 만들지 마. “무당파 놈들은 이겨야지, 무당파 놈들은! 우리가 대체 언제까지 천하제일검문은 무당이라는 소리를 듣고 살아야 하냐!” 어른들이 애들 어깨에 과도한 부담을 얹어주면 쓰냐? 심지어 어릴 때 자기 집으로 오라며 나를 살살 꼬시던 남궁세가 도련놈은 다시 만난 나를 알아보지 못하는 건 둘째 치고... “화산의 검은 겨우 이 정도냐? 그 화산파라 기대 좀 했더니, 화산도 별거 아니네.” 너어는 그냥 입을 열지 마라, 하. 앞으로는 한 번에 한 권씩만 읽을 테니까 저 좀 정통 육아물 로판으로 보내주시면 안 될까요? *** 남궁세헌이 덥석 내 양어깨를 붙잡았다. “야, 너...다른 사람이랑 대련하지 마.” “패배의 충격으로 머리가 회까닥 돌았니. 그게 가능하겠냐?” “아, 그런가...” 멍하니 동조하며 고개를 끄덕이던 남궁세헌이 말을 바꿨다. “그러면 다른 사람이랑 대련 끝나고 그렇게 웃지 마.” 느릿하게 눈을 깜빡인 그가 새까만 눈동자로 빤히 나를 내려다보았다. “나 이겼을 때만 그렇게 웃어줘.”",
        "url":  "https://webtoon.kakao.com/content/%ED%99%94%EC%82%B0%ED%8C%8C-%EB%A7%89%EB%82%B4%EC%A0%9C%EC%9E%90%EA%B0%80-%EB%90%98%EC%97%88%EB%8B%A4/4197",
        "thumb":  "thumbs/kakao/4197.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4278,
        "title":  "디어 마이 파라다이스",
        "author":  "김한나 / 김지연 / 신현지 / 정현수",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "성장물",
                     "공감"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  6082,
        "episodes":  38,
        "synopsis":  "나는 너의 마음 속 파라다이스이고 싶다.",
        "url":  "https://webtoon.kakao.com/content/%EB%94%94%EC%96%B4-%EB%A7%88%EC%9D%B4-%ED%8C%8C%EB%9D%BC%EB%8B%A4%EC%9D%B4%EC%8A%A4/4278",
        "thumb":  "thumbs/kakao/4278.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4137,
        "title":  "집착 서브 남주의 소꿉친구가 되었습니다",
        "author":  "넥스트레벨스튜디오 / 류희온",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "힐링"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  25731,
        "episodes":  45,
        "synopsis":  "소설\u003c평범한 영애로 살아남는 법\u003e의 기억을 가지고 태어난 리즈왕국의 왕녀 \u0027리에타\u0027 사치와 향락을 일삼는 왕인 아버지에게 버림 받아, 제국의 공작가인 메이어 가문에 군식구로 들어가게 된다. 공작가의 차남인 \u0027노엘 메이어\u0027가 소설 속 서브남인 것을 알고 노엘을 진짜 남주로 만들어 공작가에 은혜를 갚으려고 하는데... \"그 납작한 왕국 발음은 어째 몇 년이 지나도 나아질 기미가 없지?\" \"아침부터 이런 설탕 덩어리를 남의 책상 위에 올려놓고 가는 건 제발 그만두었으면 좋겠어.\" 여주인공과 이루어지려면 가르쳐야 할 것 들이 산더미다! 하지만 걱정마. 내가 꼭 널 남주로 만들어줄테니까!",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%91%EC%B0%A9-%EC%84%9C%EB%B8%8C-%EB%82%A8%EC%A3%BC%EC%9D%98-%EC%86%8C%EA%BF%89%EC%B9%9C%EA%B5%AC%EA%B0%80-%EB%90%98%EC%97%88%EC%8A%B5%EB%8B%88%EB%8B%A4/4137",
        "thumb":  "thumbs/kakao/4137.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2419,
        "title":  "신데렐라를 곱게 키웠습니다",
        "author":  "선셋 / 키아르네",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "공감",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  393627,
        "episodes":  142,
        "synopsis":  "유명한 동화가 있다. 아버지와 새어머니가 결혼해 언니들까지 다섯 명의 대가족이 된 마음씨 착한 아가씨. 아버지가 돌아가신 뒤 마음씨 고약한 새어머니와 언니들 밑에서 구박받는 불쌍한 그녀. 바로 그 동화, 신데렐라에 빙의했다. 그런데 하필이면 신데렐라도 아니고, 계모의 몸이란다. 서른일곱 살에 두 번이나 남편과 사별하고 심지어 딸까지 셋 딸린! 세 딸을 건사하느라 정신없는 나에게 자꾸만 접근하는 남자, 다니엘 윌포드. “키스해도 될까요?” 사윗감으로는 아무래도 나이가 좀 많은 것 같은데 왜 자꾸 접근하지? ...아, 모르겠다. 일단 신데렐라를 왕자와 결혼시키고 조용히 살아야지. 그런데 이 동화는 정말로 \u0027신데렐라\u0027일까...?",
        "url":  "https://webtoon.kakao.com/content/%EC%8B%A0%EB%8D%B0%EB%A0%90%EB%9D%BC%EB%A5%BC-%EA%B3%B1%EA%B2%8C-%ED%82%A4%EC%9B%A0%EC%8A%B5%EB%8B%88%EB%8B%A4/2419",
        "thumb":  "thumbs/kakao/2419.jpg"
    },
    {
        "platform":  "kakao",
        "id":  4085,
        "title":  "반월당의 기묘한 이야기",
        "author":  "파도 / 전하 / 정연",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "성장물"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  45069,
        "episodes":  51,
        "synopsis":  "지금도 이 땅 위를 떠도는 옛이야기 속 수많은 괴이(怪異)들. 괴이에 홀린 인간들은 전통상점 반월당의 신령한 여우요괴를 찾아가 도움을 청했다고 한다. 귀신을 보는 고등학생 유단과 이매망량을 다스리는 여우 백란, 반월당의 요괴 점원들이 들려주는 기묘한 이야기들.",
        "url":  "https://webtoon.kakao.com/content/%EB%B0%98%EC%9B%94%EB%8B%B9%EC%9D%98-%EA%B8%B0%EB%AC%98%ED%95%9C-%EC%9D%B4%EC%95%BC%EA%B8%B0/4085",
        "thumb":  "thumbs/kakao/4085.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3937,
        "title":  "사마쌍협",
        "author":  "팀 헬시(WHYNOTME) / 월인",
        "genres":  [
                       "ACTION",
                       "HISTORICAL"
                   ],
        "tags":  [
                     "액션",
                     "복수극"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  40545,
        "episodes":  54,
        "synopsis":  "\"우리 가주는 무척 아둔한 사람이다.\" 감숙설가의 하인 자운엽은 그렇게 생각했다. 새 안주인 추산미에게 놀아나는 아둔한 가주, 그와 반대로 올곧은 성품의 큰공자 설수범. \"큰공자 설수범은 내가 아는 한 가장 무서운 인간이다!\" 도둑질을 하다 걸려 그에게 호되게 혼나고 망신을 당했지만, 자운엽은 추산미의 음모에서 설수범을 도와주게 된다. \"하지만 나는 감숙제일가의 장남, 이를 지켜 보고만 있을 순 없다.\" \"내 지금보다 더 힘을 길러 그들을 전부 처리할 것이다.\" 추산미에게 복수를 다짐하며 힘을 기르기 위해 떠나기로 한 설수범, 그리고 자운엽 또한 설가를 떠나 자신의 길을 걷기로 한다. \"한 번 사는 인생, 이제는 고아나 하인이 아닌 초인으로 살겠다.\" \"자유롭고 자부심 있게, 이 넓은 세상을 누빌테다.\" 신비로운 비급을 통해 자신만의 무공을 수련하여 고수가 된 자운엽, 여러 동료들을 만나 감숙설가에 드리워졌던 음모의 배후에 가까워지기 시작하는데... 그러던 어느 날 다시 재회하게 된 자운엽과 설수범. 자운엽은 설수범의 무공을 보며 놀란다. \"정파 가문의 장남인 당신이, 이런 검법을 쓰다니!\" 요악하다며 자신을 질타했던 사내가, 자신과 똑같은 사마의 길을 걷고 있었다!",
        "url":  "https://webtoon.kakao.com/content/%EC%82%AC%EB%A7%88%EC%8C%8D%ED%98%91/3937",
        "thumb":  "thumbs/kakao/3937.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3989,
        "title":  "집 잘못 찾아오셨어요, 악역님",
        "author":  "파인맨 / 다래 / 마르고트",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "서스펜스",
                     "로판",
                     "환생"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  76687,
        "episodes":  43,
        "synopsis":  "아무래도 나는 이웃집의 사연 많은 엑스트라인 모양이다. 원작의 전개대로라면 이제 여주인공이 치명상을 입고 쓰러진 악역을 구해주고 그 대가로 미남 악역의 광적인 집착을 받아야 했다. 그런데 어째서인지 악역 서브남이 내 집 앞에 기절해 있는 것이 아닌가? 나는 잠깐 주변을 살피다가 남자의 몸을 발로 슥 밀어냈다. 저기요. 집 잘못 찾아오셨어요, 악역님.",
        "url":  "https://webtoon.kakao.com/content/%EC%A7%91-%EC%9E%98%EB%AA%BB-%EC%B0%BE%EC%95%84%EC%98%A4%EC%85%A8%EC%96%B4%EC%9A%94-%EC%95%85%EC%97%AD%EB%8B%98/3989",
        "thumb":  "thumbs/kakao/3989.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3611,
        "title":  "대자객교",
        "author":  "수해강천 / 서효원",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "액션",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  21873,
        "episodes":  57,
        "synopsis":  "화산 풍뢰곡에 걸려있는 위태로운 다리 대자객교(大刺客橋). 자객의 신화를 이룩한 대자객교. 목숨이 황금과 교환되는 곳. 누구라도 상관없다. 대가만 치른다면 그 어떤 자의 목숨이라도 거둘 수 있으니까.",
        "url":  "https://webtoon.kakao.com/content/%EB%8C%80%EC%9E%90%EA%B0%9D%EA%B5%90/3611",
        "thumb":  "thumbs/kakao/3611.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3761,
        "title":  "대체 언제부터 흑막이셨어요",
        "author":  "병범 / 에크리튀르",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  19278,
        "episodes":  40,
        "synopsis":  "무슨 소설인지 모른 채 책 속에 빙의했다. 그러던 어느 날, 등장한 약혼 상대. 북부 대공, 흑발 적안, 얼굴 몸매 빠지는 것 없이 완벽한 \u0027킬리안\u0027. 계약결혼물이구나. 이제 남주 후회를 곁들인. ‘뒤구르기를 하면서 봐도 저 인간이 남자 주인공인 건 다 알겠네…….’ 그래서 소피아는 의심 없이 믿었다. 그가 남자 주인공일 거라고. 하지만. “이런, 들켜버렸네.” 코끝으로 느껴지는 피냄새. 킬리안의 눈매가 가늘어진다. 그제야 나는 깨달았다. 그가 흑막 악역이었다는 사실을. 그리고 뺨을 스치는 서늘한 손길. “파혼은 없어, 소피.” 입꼬리를 살짝 올리며, 그가 나직이 속삭였다. 이것도 클리셰인 거 같은데……. 저, 그 클리셰는 싫은데요!",
        "url":  "https://webtoon.kakao.com/content/%EB%8C%80%EC%B2%B4-%EC%96%B8%EC%A0%9C%EB%B6%80%ED%84%B0-%ED%9D%91%EB%A7%89%EC%9D%B4%EC%85%A8%EC%96%B4%EC%9A%94/3761",
        "thumb":  "thumbs/kakao/3761.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3795,
        "title":  "회귀 시작이 게이트라곤 안 했잖아요",
        "author":  "김나돈 / 에테 / 순구구",
        "genres":  [
                       "FANTASY",
                       "DRAMA"
                   ],
        "tags":  [
                     "서스펜스",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  9332,
        "episodes":  30,
        "synopsis":  "최후의 결전에서 싸우다 눈을 감았다. 그것이 내 평온한 안식이었을 터였다. 그러나 눈을 떴을 때, [알림: 게이트에 입장하셨습니다.] [사용자를 확인합니다.] [개체 ‘한서하(각성자)’를 확인했습니다.] [시스템에 접속합니다.] 나는 클리어까지 3년이나 걸렸던 최악의 게이트 안에 있었다. “먹을 것, 마실 것, 무기, 생존에 필요한 생필품, 싹 다 챙겨요. 식량은 통조림 위주로! 라이터랑 태울 만한 것들도.” 회귀고 뭐고 일단 이 게이트부터 탈출해야겠다!",
        "url":  "https://webtoon.kakao.com/content/%ED%9A%8C%EA%B7%80-%EC%8B%9C%EC%9E%91%EC%9D%B4-%EA%B2%8C%EC%9D%B4%ED%8A%B8%EB%9D%BC%EA%B3%A4-%EC%95%88-%ED%96%88%EC%9E%96%EC%95%84%EC%9A%94/3795",
        "thumb":  "thumbs/kakao/3795.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3555,
        "title":  "대공님의 애완 수인",
        "author":  "쫑 / 신타 / 김지호 / 시리얼",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "힐링",
                     "설렘폭발",
                     "로판",
                     "인외존재"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  60972,
        "episodes":  58,
        "synopsis":  "황제의 유일한 동복 누이 대공 로잘린 이드리스 아펠루덴은 수인 노예를 선물받는다. 그녀는 수인에게 펜리르라는 이름을 붙여주고, 조금씩 그녀에게 마음을 열기 시작한 펜리르는 그녀를 인생의 단 하나뿐인 반려로 각인하게 된다.",
        "url":  "https://webtoon.kakao.com/content/%EB%8C%80%EA%B3%B5%EB%8B%98%EC%9D%98-%EC%95%A0%EC%99%84-%EC%88%98%EC%9D%B8/3555",
        "thumb":  "thumbs/kakao/3555.jpg"
    },
    {
        "platform":  "kakao",
        "id":  3584,
        "title":  "플렉스(FLEX)",
        "author":  "카르만 / 고아라",
        "genres":  [
                       "ACTION"
                   ],
        "tags":  [
                     "사이다",
                     "액션",
                     "성장물"
                 ],
        "age":  "RATE_15",
        "finished":  false,
        "favorites":  25069,
        "episodes":  52,
        "synopsis":  "“돈과 인기 그 모든 걸 가질거야.” 얼굴완벽. 몸매완벽. 인플루언서 시온. 벗방BJ 이중생활을 숨긴 채 인플루언서 서바이벌 \u003c플렉스\u003e에 참가하게 된다. 5개의 미션에 도전해 유명해지고 살아남아라!! 일확천금의 기회. 우승을 위해 모든 걸 내걸지만.. 탈락하면 공개처형. SNS에 모든 치부가 까발려진다. 과연 이곳에서 살아남는 자는 누구? 자, 이제 시작이다. FLEX ON!!",
        "url":  "https://webtoon.kakao.com/content/%ED%94%8C%EB%A0%89%EC%8A%A4FLEX/3584",
        "thumb":  "thumbs/kakao/3584.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2955,
        "title":  "검은 달이 뜨면",
        "author":  "우쥬 / 보령 / 유미미",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "설렘폭발",
                     "로판",
                     "회귀"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  36744,
        "episodes":  36,
        "synopsis":  "평생을 가문과 가주에게 충성했지만 돌아온 것은 첩자라는 누명과 가족의 죽음 뿐이었다. 그리고 그 끝에서, 세화는 기적을 경험한다. “그래서 너는 이 제안을 어찌 생각하느냐.” 다시 눈을 떴을 때, 그녀는 흠모하던 이와 정혼하던 바로 그 순간으로 돌아와 있다. 그토록 믿었지만 그녀의 목구멍에 미련없이 독을 들이부었던 남자. 결국 세화는 잘못된 선택을 피하기 위해, 또 다른 가시밭길을 택하게 되는데. \"제가 백가로 가겠습니다. 그러나 소가주님과 혼약하라는 명만은 거두어 주십시오.\" 평생을 원수라고 생각했으나 오히려 그녀를 구해줄 수 있는 유일한 남자의 곁으로.",
        "url":  "https://webtoon.kakao.com/content/%EA%B2%80%EC%9D%80-%EB%8B%AC%EC%9D%B4-%EB%9C%A8%EB%A9%B4/2955",
        "thumb":  "thumbs/kakao/2955.jpg"
    },
    {
        "platform":  "kakao",
        "id":  2629,
        "title":  "미연시는 1회차로 족하다",
        "author":  "미챠 / 하루한숨",
        "genres":  [
                       "PURE"
                   ],
        "tags":  [
                     "개그",
                     "사이다",
                     "로판",
                     "빙의"
                 ],
        "age":  "ALL",
        "finished":  false,
        "favorites":  19241,
        "episodes":  51,
        "synopsis":  "어느 날 연애 시뮬레이션 게임 여주인공, 데보라가 되었다. 해피 엔딩을 보면 원래 세계로 돌려보내 준다길래 좋아하지도 않는 남주들 비위를 맞춰 겨우 고백을 받았건만……. [Normal Ending 달성!] \u0027뭐? 노말 엔딩? 여성향 게임의 해피 엔딩은 남주와 잘되는 거 아니었어?!\u0027 해피 엔딩에 실패해 다시 시작된 2회 차 플레이. \u0027아, 몰라. 다 꺼지라고 해! 남주고 나발이고 내가 행복해야지!\u0027 1회 차와는 달리 하고 싶은 대로 하고 살려고 했는데… 남주들이 어딘가 이상하다?! \"널 또 잃는 줄 알았다.\" \"생각해 보면 영애께서는 처음부터 저를 꺼리셨죠. 왜일까요?\" 과연 데보라는 무사히 해피 엔딩을 보고 원래 세계로 돌아갈 수 있을까?",
        "url":  "https://webtoon.kakao.com/content/%EB%AF%B8%EC%97%B0%EC%8B%9C%EB%8A%94-1%ED%9A%8C%EC%B0%A8%EB%A1%9C-%EC%A1%B1%ED%95%98%EB%8B%A4/2629",
        "thumb":  "thumbs/kakao/2629.jpg"
    }
];
